[
    {
        "title": "Mengenal Butterfly Hug, Metode Memeluk Diri Sendiri untuk Bantu Atasi Kecemasan",
        "short_summary": "Butterfly hug dapat membantu mengurangi kecemasan dengan cara memeluk diri sendiri. Selain itu, metode ini juga bermanfaat untuk mengurangi rasa sakit, memperbaiki suasana hati, dan membuat diri merasa aman dan nyaman.",
        "author": "Bayu Galih Permana",
        "posted_at": "27 Mar 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/mengenal-butterfly-hug-metode-memeluk-diri-sendiri-untuk-bantu-atasi-kecemasan-1616545201.jpg",
        "content": "Bagi beberapa orang, pelukan dapat membantu mengatasi kecemasan dan memberi perasaan yang menenangkan. Salah satu metode pelukan yang diklaim bisa menghadirkan ketenangan adalah butterfly hug. Menariknya, Anda dapat menerapkan metode ini tanpa perlu menunggu pelukan dari orang lain.Apa itu butterfly hug?Butterfly hug adalah metode yang digunakan untuk membantu seseorang yang tengah dalam keadaan stres atau cemas agar lebih rileks dan tenang. Metode ini dikembangkan oleh Lucina Artegas dan Ignacio Jarero.Awalnya, metode pelukan kupu-kupu diajarkan kepada korban badai Pauline di Meksiko pada tahun 1998 lalu. Metode ini diklaim efektif untuk membantu para korban pulih dari trauma yang mereka alami. Dari situlah, butterfly hug kemudian dipakai sebagai salah satu perawatan untuk mengobati kecemasan, terutama bagi penderita trauma.Cara melakukan butterfly hug dengan benarCara menerapkan butterfly hug sangatlah mudah dan dapat dilakukan oleh semua orang. Anda tinggal melakukan gerakan memeluk diri sendiri, yang disertai dengan teknik pernapasan untuk mendapatkan ketenangan.Berikut ini langkah-langkah melakukan butterfly hug dengan benar:Duduk dengan tenang, lalu bernapaslah menggunakan teknik pernapasan diafragma.Fokuskan pikiran pada diri Anda sendiri, perhatikan emosi yang muncul sambil terus bernapas.Silangkan kedua tangan Anda di atas dada, tepat di bawah tulang selangka atau bahu.Mulailah menepuk diri Anda sendiri secara perlahan dan bergantian dari kanan ke kiri atau kiri ke kanan. Ketika menepuk diri sendiri, tarik napas dalam lalu keluarkan secara perlahan untuk membantu membuat perasaan menjadi lebih lega.Lakukan tepukan itu selama 30 detik atau beberapa menit, hingga Anda mulai merasa tenang.Manfaat memeluk diri sendiri untuk kesehatan Seperti halnya pelukan pada umumnya, butterfly hug mempunyai berbagai macam manfaat untuk kesehatan, baik secara fisik maupun psikologis. Berikut sejumlah manfaat yang dapat diperoleh dari memeluk diri sendiri:1. Mengurangi rasa sakitMenurut sebuah penelitian di tahun 2011, memeluk diri sendiri dapat membantu mengurangi rasa sakit. Dalam penelitian tersebut, peneliti menggunakan laser untuk menghasilkan nyeri layaknya tusukan jarum pada 20 peserta. Ketika para peserta menyilangkan tangan seperti sedang memeluk diri sendiri, rasa sakit yang mereka alami berkurang.Sementara itu, penelitian lain pada tahun 2015 menyebut bahwa sentuhan yang menenangkan, seperti halnya pelukan, melepaskan hormon oksitosin. Hormon ini membantu untuk meredakan rasa sakit karena berperan sebagai pereda nyeri.2. Memperbaiki suasana hatiSaat menjalani hari yang penuh masalah dan melelahkan, suasana hati tentunya akan menjadi kacau. Memeluk diri sendiri dapat membantu memperbaiki mood saat Anda tidak bisa bertemu dengan orang tersayang untuk melepaskan ketegangan yang mengganggu di pikiran.Metode memeluk diri sendiri seperti butterfly hug membantu menurunkan kadar hormon kortisol pemicu stres dalam tubuh. Meski tidak dapat membantu menyelesaikan masalah atau memberi kenyamanan saat mendapat pelukan dari orang tersayang, cara ini bisa mengurangi stres.3. Membuat diri merasa aman dan nyamanSeperti kita tahu, pelukan dari orang lain dapat membuat diri menjadi lebih nyaman serta tidak merasa sendirian. Perasaan serupa juga bisa Anda peroleh dengan memeluk diri sendiri. Cara ini dapat membantu memberi rasa aman dan nyaman hingga Anda memperoleh pelukan yang sesungguhnya dari orang lain.4. Meningkatkan perasaan lebih mencintai diri sendiriButterfly hug membantu meningkatkan perasaan sayang terhadap diri Anda sendiri. Metode ini dapat membantu Anda untuk menerima diri apa adanya setelah mengalami kesulitan maupun melakukan kesalahan. Manfaat yang dirasakan masing-masing orang mungkin akan berbeda satu sama lain. Jika masalah yang Anda hadapi memicu kecemasan berlebih dan sampai mengganggu aktivitas, segeralah berkonsultasi dengan dokter atau psikiater.[[artikel-terkait]]Catatan dari SehatQButterfly hug adalah metode memeluk diri sendiri yang bisa membantu mengurangi kecemasan dan memberi perasaan menenangkan. Metode yang awalnya diperuntukkan bagi korban badai Pauline di Meksiko pada tahun 1998 ini memiliki beragam manfaat, mulai dari mengurangi rasa sakit, memperbaiki suasana hati, hingga membuat diri merasa aman dan nyaman.Untuk berdiskusi lebih lanjut terkait butterfly hug dan beragam manfaatnya untuk kesehatan, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ . Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/mengenal-butterfly-hug-metode-memeluk-diri-sendiri-untuk-bantu-atasi-kecemasan"
    },
    {
        "title": "Bossy Artinya Suka Mengatur Demi Tujuan Tertentu, Kenali Ciri dan Cara Menghadapinya",
        "short_summary": "Bossy artinya senang memerintah, mengatur, dan mengontrol orang lain supaya segala sesuatunya berjalan seperti yang diinginkan. Ciri-ciri sifat ini dapat dilihat dari perilaku sehari-hari.",
        "author": "Bayu Galih Permana",
        "posted_at": "01 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/bossy-artinya-suka-mengatur-demi-tujuan-tertentu-kenali-ciri-dan-cara-menghadapinya-1616642153.jpg",
        "content": "Dalam lingkungan keluarga, kerja, maupun pertemanan, Anda mungkin sering menemukan sosok dengan sifat yang suka mengatur dan memerintah orang lain. Hal tersebut tentu akan memicu rasa kesal, apalagi jika ia ikut campur dalam sesuatu yang bukan bagiannya. Sifat ini sering dikenal dengan istilah bossy. Ketika seseorang mempunyai sifat bossy, artinya orang tersebut merasa mempunyai kemampuan lebih. Namun, hal tersebut juga bisa menjadi pertanda adanya kecemasan dalam diri mereka.Apa itu bossy?Bossy artinya sifat yang senang memerintah, mengatur, dan mengontrol orang lain. Ada berbagai macam faktor yang membuat seseorang memiliki sifat ini, salah satunya ingin mengendalikan situasi seperti yang mereka inginkan.Orang yang bossy mungkin merasa bahwa segala sesuatunya tidak akan berjalan sesuai rencana jika mereka tak memegang kendali. Kecemasan itulah yang kemudian membuat individu dengan sifat ini selalu mencoba untuk mengontrol situasi dan orang lain.Di sisi lain, sifat bossy dapat disebabkan oleh gangguan kepribadian narsistik. Kondisi ini membuat seseorang haus akan superioritas serta kekaguman dari orang lain. Pengalaman traumatis di masa lalu juga bisa memicu munculnya sifat ini dalam diri seseorang.Ciri-ciri orang yang mempunyai sifat bossyCara mengetahui apakah seseorang mempunyai sifat bossy bisa Anda lihat dari sikap dan perilakunya sehari-hari. Berikut beberapa ciri yang umumnya dimiliki oleh orang-orang dengan sifat ini:1. Bersikeras melakukan sesuatu dengan cara merekaOrang dengan sifat ini kerap memaksa orang lain untuk melakukan sesuatu sesuai dengan cara mereka sendiri. Sebagai contoh, orang yang bossy akan mengatur bagaimana cara Anda dalam melakukan suatu pekerjaan. Jika Anda tidak setuju dengan hal tersebut, orang dengan sifat ini akan bersikeras dengan apa yang ia inginkan. Mereka akan terus memaksa sampai semua berjalan seperti keinginannya.2. Tidak mengakui kesalahanOrang yang bossy tidak mau mengakui kesalahan dan melemparkannya pada orang lainMengakui kesalahan memang sulit, hanya orang-orang yang berjiwa ksatria saja yang berani melakukannya. Orang yang memiliki sifat bossy umumnya tidak mau mengakui kesalahan mereka.Tak hanya menolak untuk mengakuinya, individu dengan sifat ini juga sering mencari cara untuk melemparkan kesalahan yang dilakukan kepada orang lain. Hal itu dilakukan untuk membuat namanya tetap baik.3. Ingin menjadi pusat perhatianSeseorang mungkin menjadi bossy karena ingin mendapat perhatian dari orang lain. Sebagai contoh, rekan kerja Anda yang mempunyai sifat ini mungkin akan mencoba untuk mengatur situasi agar terlihat pintar dan menerima pujian dari atasan.4. Memberikan kritik setiap saatOrang dengan sifat bossy akan mencoba untuk merusak kepercayaan diri Anda dengan terus memberikan kritik. Kritikan itu dapat diberikan secara pribadi maupun di depan publik.Beberapa tindakan yang mungkin dilakukan, antara lain:Melebih-lebihkan kekurangan Anda di depan orang lainTidak pernah mau mengakui ketika Anda melakukan pekerjaan dengan benarMengkritik cara Anda berpakaian dan berbicara di depan orang lainMenjadikan Anda sebagai bahan candaan dengan cara yang kejamBagaimana cara menghadapi orang dengan sifat bossy?Memiliki anggota keluarga, teman, atau rekan kerja dengan sifat bossy tentu menyebalkan. Beberapa tindakan yang bisa Anda terapkan saat menghadapi orang dengan sifat ini, di antaranya:Tetap tenangSaat menghadapi orang yang bossy, tunjukkan sikap tenang. Jangan biarkan amarah Anda meluap di depan orang tersebut karena hal itu justru akan memberi keuntungan untuknya. Orang dengan sifat ini mungkin akan memainkan drama untuk memutarbalikkan fakta.Bersikap tegasKetika berhadapan dengan orang yang bossy, bersikaplah dengan tegas. Jika ia membuat kesalahan, sampaikan secara lugas. Meski begitu, hindari membuat keributan. Tetaplah tunjukkan sikap tenang serta hormat di depannya.Jangan diambil hatiJangan terpengaruh dengan ucapan dan tindakan orang bossyJangan memasukkan ucapan atau tindakan orang yang bossy ke dalam hati. Ucapan dan tindakan tersebut umumnya dilakukan untuk memengaruhi Anda secara pribadi dan mengambil alih kendali.Cari dukungan tambahanKetika Anda sudah tidak bisa menahan lagi sikap dan perilaku dari orang yang bossy, mintalah bantuan kepada orang lain. Contohnya, jika orang tersebut berada di kantor, sampaikan keluhan ke atasan untuk mendapatkan solusinya.[[artikel-terkait]]Catatan dari SehatQSifat bossy artinya senang memerintah, mengatur, maupun mengontrol orang lain supaya segala sesuatunya berjalan seperti apa yang diinginkan. Ciri-ciri orang yang memiliki sifat ini antara lain tidak mau terlihat salah, ingin menjadi pusat perhatian, hingga ingin semua berjalan dengan cara mereka.Dalam menghadapi orang yang bossy, tetaplah tenang, ambil sikap tegas, dan jangan memasukkan tindakan dan perkataan mereka ke dalam hati. Mintalah juga dukungan orang terdekat untuk membantu menghentikan tindakannya.Untuk berdiskusi lebih lanjut soal arti dari bossy dan cara menghadapi orang dengan sifat ini, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ . Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/bossy-artinya-suka-mengatur-demi-tujuan-tertentu-kenali-ciri-dan-cara-menghadapinya"
    },
    {
        "title": "Cara Meningkatkan Kecerdasan Emosional untuk Bersosialisasi dengan Orang Lain",
        "short_summary": "Cara meningkatkan kecerdasan emosional penting diketahui agar seseorang dapat mengendalikan emosi dan perasaannya. Salah satu caranya adalah dengan berusaha melihat dari sudut pandang orang lain.",
        "author": "Ade Irawan",
        "posted_at": "28 Mar 2021",
        "reviewed_by": "dr. Karlina Lestari",
        "header_img": "https://cms.sehatq.com/public/img/article_img/cara-meningkatkan-kecerdasan-emosional-untuk-bersosialisasi-dengan-orang-lain-1615997391.jpg",
        "content": "Kecerdasan emosional (EQ atau emotional quotient) adalah kemampuan mengelola, memahami, dan menggunakan emosi dengan cara yang positif. Keahlian ini sangat penting untuk menjalin hubungan dengan orang lain dalam keadaan apa pun, termasuk berempati dan mengatasi konflik yang terjadi. Untuk itu, Anda pun perlu tahu cara meningkatkan kecerdasan emosional.Memiliki kecerdasan emosional yang baik akan membantu kecerdasan intelektual (IQ) untuk bisa dimanfaatkan dengan baik. Dua hal ini pun harus berjalan beriringan agar kehidupan sosialisasi dan profesional kamu tetap terjaga.Alasan kecerdasan emosional sangat pentingDulu emosi dan intelektual sering dianggap dua hal yang berdiri sendiri. Seiring dengan berjalannya waktu, terungkap fakta bahwa dua hal ini memiliki hubungan yang sangat erat. Terlebih lagi, Anda perlu berinteraksi dengan orang lain setiap harinya, baik di rumah maupun tempat kerja.Para peneliti pun menyarankan untuk setiap orang mulai mengasah kecerdasan emosional mereka. Berikut atribut yang terdapat di dalam kecerdasan emosional:1. Manajemen diriFaktor yang satu ini berhubungan dengan cara Anda mengatur emosi dalam bertindak. Hal ini meliputi inisiatif, komitmen, dan adaptasi diri dengan segala perubahan. Semua hal yang datang harus disikapi dengan energi positif.2. Kesadaran diriHal terpenting dari kecerdasan emosional adalah mengetahui diri sendiri secara detail. Anda harus tahu emosi dalam diri dan segala perasaan yang bisa saja timbul. Dengan begitu, Anda bisa menilai kelebihan dan kekurangan diri untuk memupuk rasa percaya diri.3. Memiliki empatiSetelah mengetahui tentang diri sendiri, waktunya melatih empati terhadap lingkungan sekitar. Anda perlu merasakan dan memahami segala isyarat emosi orang-orang yang ada di sekeliling Anda. Dengan begitu, Anda bisa menciptakan rasa nyaman di dalam dunia sosial.4. Manajemen hubungan dengan sesamaHal ini akan sangat menyangkut cara Anda berkomunikasi dan menyampaikan pendapat kepada orang lain. Anda perlu memelihara dan mengembangkan hubungan dari waktu ke waktu agar bisa melakukan segala aktivitas bersama. Selain itu, Anda pun perlu tahu cara yang tepat untuk menghadapi sebuah konflik.Perbedaan orang yang memiliki kecerdasan emosional dan tidakPemimpin yang baik tentunya perlu memiliki kecerdasan emosional. Namun, sebenarnya setiap orang yang ada dalam ruang sosial perlu memilikinya. Ada perbedaan yang tampak jelas bagi mereka yang memiliki kecerdasan emosional yang baik dan golongan yang tidak pernah melatihnya. Berikut perbedaan yang bisa akan terlihat:Pemecahan persoalanPemilik EQ yang baik akan melihat masalah dari solusinya. Mereka yang memiliki kecerdasan emosional rendah akan akan mencari siapa penyebab kesalahan terlebih dulu. Jika itu bukan salahnya, dia tidak akan membantu menyelesaikannya.Tetap tenang saat menghadapi masalahDalam keadaan tertekan, mereka yang memiliki EQ baik akan lebih tenang. Dengan begitu, masalah bisa diselesaikan tanpa adanya perpecahan yang besar. Di sisi lain, golongan tanpa EQ yang baik akan menggunakan jalur komunikasi yang buruk dalam menghadapi masalah. Lebih parahnya lagi, mereka hanya diam tidak mau tahu.Kerja timDalam bekerja bersama tim, pemilik EQ akan punya empati yang besar karena segala sesuatunya bukan hanya tentang dia. Mereka pun akan mendengarkan segala masukan dan mempertimbangkan segala sesuatu yang baik untuk dilakukan. Namun, hal itu tidak akan terjadi pada mereka yang memiliki EQ rendah.Cara meningkatkan kecerdasan emosionalKecerdasan emosional buat lebih tenang mengambil keputusanApabila ingin melatih kecerdasan emosional, Anda perlu berlatih mengenali emosi diri sendiri. Berikut cara untuk meningkatkan EQ:1. Berpikir sebelum bertindakJangan mengambil keputusan saat diri dikuasai oleh emosi yang berlebih, seperti terlalu senang atau marah. Pastikan Anda menyisihkan waktu sejenak untuk berpikir. Pertimbangkan apa yang akan terjadi saat Anda mengambil sebuah keputusan atau sama sekali tidak mengambilnya.Coba tanyakan juga perasaan Anda saat dihadapkan dengan sebuah masalah. Kalau masih ada perasaan yang memengaruhi keputusan, coba kembali tenangkan diri dan berpikir ulang. Keputusan yang diambil terburu-buru berisiko akan menimbulkan masalah di kemudian hari.2. Mendengarkan orang lainKebanyakan orang mendengarkan supaya mereka bisa menjawab dan mengembalikan pernyataan orang lain. Namun, jarang ada orang yang mau mendengarkan untuk mengerti. Anda perlu memahami maksud dan keinginan dari orang lain dengan menunjukkan ketertarikan terhadap isi pembicaraan.Cobalah ajukan pertanyaan dan berikan umpan balik pada momen yang tepat. Perhatikan juga bahasa tubuh dari orang yang sedang berbicara karena itu juga mengandung makna dari ucapan mereka. Mau mendengarkan orang lain juga bisa menurunkan ketegangan yang terjadi dalam bersosialisasi.3. Gunakan sudut pandang berbedaMelihat sesuatu dari sudut pandang berbeda paling sulit dilakukan. Namun, Anda bisa mengambil sesuatu yang berbeda saat mampu melakukannya. Coba sisihkan waktu sejenak untuk melihat apa yang orang lain rasakan jika Anda berada di posisinya.Dengan begitu, Anda bisa mengetahui hal-hal sederhana yang akan dipikirkan oleh orang lain saat menghadapi masalah. Jadi, Anda bisa berkompromi dengan segala sesuatu yang ada serta mengambil jalan tengah untuk menyelesaikan masalah.4. Memotivasi diri sendiriOrang dengan EQ yang baik akan mampu memotivasi diri sendiri untuk meraih tujuannya. Anda perlu berfokus pada pekerjaan yang harus diselesaikan tanpa mementingkan imbalan dari orang lain. Mulailah dengan mencatat tujuan yang ingin dicapai, misalnya keberhasilan sebuah proyek atau membantu orang lain untuk bisa menyelesaikan pekerjaannya.Cobalah untuk selalu berpikir positif dalam melakukan semuanya. Cara termudahnya adalah memikirkan hal-hal yang disukai dalam pekerjaan atau aktivitas dan mengesampingkan segala sesuatu yang Anda benci. Dengan begitu, Anda bisa menularkan energi positif ke orang lain juga.Catatan dari SehatQMemiliki kecerdasan emosional sangat penting dalam kehidupan sehari-hari. Cara mengasah kecerdasan ini bisa dengan berpikir positif sebelum bertindak dan melihat sesuatu dari sudut pandang berbeda.Untuk berdiskusi lebih lanjut tentang cara meningkatkan kecerdasaan emosional atau EQ, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/cara-meningkatkan-kecerdasan-emosional-untuk-bersosialisasi-dengan-orang-lain"
    },
    {
        "title": "Spiritualitas Adalah Aspek Penting dalam Kehidupan, Apa Pengaruhnya untuk Kesehatan?",
        "short_summary": "Spiritualitas adalah aspek yang dapat memberikan beragam dampak positif untuk kesehatan. Manfaat spiritualitas untuk kesehatan antara lain mencegah sekaligus meredakan stres, kecemasan, dan depresi.",
        "author": "Bayu Galih Permana",
        "posted_at": "30 Mar 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/spiritualitas-adalah-aspek-penting-dalam-kehidupan-apa-pengaruhnya-untuk-kesehatan-1616545879.jpg",
        "content": "Spiritualitas adalah salah satu aspek yang penting dalam kehidupan. Tidak hanya mempererat hubungan antara manusia dengan Tuhan dan sesama, spiritualitas selama ini kerap dipakai banyak orang sebagai pedoman dalam menjalani kehidupan.Selain itu, spiritualitas juga disebut-sebut memberikan berbagai macam pengaruh positif untuk kesehatan. Benarkah demikian?Apa itu spiritualitas?Sebelum membahas mengenai pengaruhnya untuk kesehatan, Anda sebaiknya memahami apa itu spiritualitas terlebih dulu. Spiritualitas artinya kepercayaan pada sesuatu yang berada di luar diri, misalnya tradisi dan agama. Selain dengan Tuhan, kepercayaan juga melibatkan hubungan individu dengan sesama maupun dunia secara keseluruhan.Spiritualitas juga kerap dikaitkan dengan pencarian jati diri dan makna hidup. Beberapa orang menggambarkan pengalaman spiritual sebagai hal yang sakral atau punya makna mendalam dalam hidupnya.Beberapa tanda seseorang tengah memperdalam spiritualitas adalah sebagai berikut:Memperdalam hubungan dengan orang lainMencari kebahagian di luar harta atau materi lainnyaIngin membuat dunia menjadi tempat yang lebih baikBerada dalam proses pencarian makna dan tujuan hidupCara masing-masing orang untuk memperdalam spiritualitas mungkin akan berbeda antara satu dengan yang lain. Beberapa orang mungkin mencari pengalaman spiritual dalam seluruh aspek kehidupan. Namun, ada juga yang mendalaminya pada aspek-aspek tertentu saja.Pengaruh spiritualitas untuk kesehatanSpiritualitas memberi beragam pengaruh positif untuk kesehatan. Penelitian mengatakan bahwa spiritualitas membantu seseorang mengatasi stres dengan mengubah perasaan negatif menjadi positif. Pengaruh yang diberikan tak hanya baik untuk psikologis Anda saja, melainkan juga kesehatan fisik secara keseluruhan. Berikut ini sejumlah pengaruh spiritualitas untuk kesehatan:Mengurangi risiko depresiMengurangi risiko tekanan darah tinggi (hipertensi)Mengurangi risiko stres, termasuk saat menghadapi masalahMengatasi perasaan stres, depresi, dan kecemasanMenanamkan perasaan dan pikiran yang positifKesehatan mental secara tidak langsung akan berpengaruh terhadap fisik. Sebagai contoh, stres dapat melemahkan imunitas. Mengingat spiritualitas turut mencegah stres, risiko Anda terserang infeksi virus maupun penyakit juga akan berkurang karena sistem kekebalan tubuh tetap terjaga.Bagaimana cara memperdalam spiritualitas?Melihat dampak positif yang diberikan untuk kesehatan, tidak ada salahnya Anda memperdalam spiritualitas. Beberapa tindakan yang dapat dilakukan untuk memperdalam spiritualitas meliputi:Fokus pada orang lain dengan cara membuka hati, bersikap empati, dan memberikan bantuan kepada mereka yang membutuhkan.Merenungkan bagaimana hari Anda berjalan paling tidak selama 10 hingga 15 menit sehari dengan meditasi.Bersyukur dengan apa yang Anda alami setiap harinya.Menjadi lebih perhatian untuk menyadari dan menghargai yang terjadi. Perhatian mendorong Anda untuk tidak terlalu menghakimi diri sendiri maupun orang lain, serta fokus pada apa yang tengah terjadi saat ini.Berdoa dan menerapkan teknik relaksasi untuk menemukan kedamaian dalam pikiran.Membaca cerita yang menginspirasi untuk membantu Anda dalam mengevaluasi filosofi kehidupan.Berbagi cerita dengan orang-orang yang mempunyai pengalaman spiritual dalam hidup. Jangan malu bertanya untuk mempelajarinya lebih dalam.Setiap orang mempunyai cara mereka masing-masing untuk memperdalam spiritualitas. Untuk menemukan cara yang cocok dan tepat, Anda bisa memilih tindakan yang berbeda setiap hari. Agar manfaat spiritualitas dirasakan secara maksimal, Anda dapat menerapkan tindakan-tindakan di atas secara bersamaan.[[artikel-terkait]]Catatan dari SehatQSpiritualitas adalah aspek yang tidak hanya mendekatkan hubungan manusia dengan Tuhan dan ciptaan-Nya, melainkan juga memberi beragam dampak positif untuk kesehatan. Manfaat spiritualitas untuk kesehatan seperti meredakan stres, kecemasan, dan depresi.Untuk berdiskusi lebih lanjut mengenai spiritualitas dan beragam manfaatnya untuk kesehatan, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ . Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/spiritualitas-adalah-aspek-penting-dalam-kehidupan-apa-pengaruhnya-untuk-kesehatan"
    },
    {
        "title": "Fonofobia atau Fobia Suara Kencang: Gejala, Penyebab, dan Cara Mengatasinya",
        "short_summary": "Fonofobia memicu ketakutan, kepanikan, dan kecemasan ekstrem pada penderitanya ketika mendengar suara kencang. Fobia ini dapat menjadi pertanda dari kondisi medis mulai dari migrain, hipersomnia, dan cedera traumatis pada otak.",
        "author": "Bayu Galih Permana",
        "posted_at": "31 Mar 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/fonofobia-atau-fobia-suara-kencang-gejala-penyebab-dan-cara-mengatasinya-1617175498.jpg",
        "content": "Banyak orang yang tidak menyukai suara kencang, terlebih jika suara tersebut sampai mengganggu konsentrasi Anda ketika sedang belajar atau bekerja. Pada beberapa orang, suara kencang tidak hanya mengganggu, tetapi juga dapat memicu ketakutan dan kecemasan ekstrem. Kondisi tersebut disebabkan oleh fonofobia.Apa itu fonofobia?Fonofobia adalah fobia terhadap suara kencang. Ketika mendengar suara kencang, penderita fobia yang juga sering disebut ligyrophobia ini akan merasakan ketakutan, kepanikan, maupun kecemasan ekstrem.Fobia suara kencang biasanya lebih sering dialami oleh anak-anak. Meskipun begitu, fonofobia juga diderita oleh orang dewasa. Kondisi ini bisa memengaruhi kenyamanan Anda saat berada di tempat keramaian yang memungkinkan adanya suara kencang seperti konser dan pesta.Gejala yang umum dirasakan oleh penderita fonofobiaBeberapa gejala mungkin akan dirasakan penderita fonofobia saat mendengar suara kencang. Gejala yang muncul bisa mengganggu Anda dalam menjalankan aktivitas sehari-hari. Sejumlah gejala yang umum dialami penderitanya, antara lain:KetakutanKecemasanBerkeringatSesak napasPeningkatan detak jantungNyeri di dadaPusingKliyenganMualPingsanPerubahan suasana hatiKeinginan untuk kabur dari suaraGejala yang dirasakan oleh anak-anak penderita fonofobia sebenarnya sama dengan orang dewasa. Namun, dalam beberapa kasus, anak-anak bisa merasa sangat tertekan dan takut saat mendengar suara yang terdengar tak terlalu keras bagi orang dewasa. Mereka mungkin akan langsung menutup telinga dan mencoba menjauh dari suara.Namun, ketakutan akan suara keras pada anak bisa saja bukan disebabkan oleh fonofobia, melainkan gangguan pendengaran hiperakusis. Ketika menderita hiperakusis, telinga anak akan menjadi sangat peka dan sensitif terhadap suara. Maka dari itu, segera berkonsultasi dengan dokter atau ahli audiologi untuk mencari tahu kondisi yang mendasarinya.Penyebab seseorang menderita fonofobiaSama seperti fobia lain, penyebab fonofobia tidak diketahui secara pasti. Faktor genetik diduga menjadi salah satu penyebab seseorang menderita fobia suara kencang. Selain itu, kondisi ini juga bisa terjadi akibat efek pengalaman di masa lalu yang memicu trauma.Di sisi lain, fonofobia dapat muncul sebagai gejala dari kondisi medis tertentu. Beberapa kondisi medis yang berpotensi menyebabkan fonofobia meliputi:Sakit kepala migrainKleine-Levin syndrome atau hipersomniaCedera traumatis pada otakBagaimana cara mengatasi fonofobia?Sejumlah tindakan dapat dilakukan untuk mengatasi fobia suara kencang. Beberapa tindakan yang biasanya diambil oleh dokter untuk mengatasi fonofobia, di antaranya:Terapi perilaku kognitif (CBT)Jenis psikoterapi ini dilakukan dengan cara mengubah pola pikir dan perilaku negatif Anda terhadap sumber ketakutan. Terapi ini nantinya dapat membuat Anda memberi reaksi yang wajar saat berhadapan dengan sumber ketakutan.Terapi pemaparanDalam terapi pemaparan, Anda akan dihadapkan secara langsung dengan pemicu ketakutan dan kecemasan, yaitu suara kencang. Pemaparan sendiri akan dilakukan secara berulang-ulang hingga ketakutan Anda perlahan menghilang. Terapi ini bisa dilakukan secara individu atau kelompok.Teknik relaksasiTeknik relaksasi dapat membantu mengatasi ketakutan, kepanikan, serta kecemasan yang muncul ketika  berhadapan dengan fobia. Salah satu teknik relaksasi yang bisa diterapkan adalah pernapasan dalam.Konsumsi obat-obatan tertentuSelain terapi kecemasan, dokter atau psikiater Anda mungkin akan meresepkan obat untuk mengatasi fobia. Pemberian obat ini dilakukan supaya Anda mendapatkan hasil terapi yang maksimal. Beberapa obat yang mungkin diberikan untuk penderita fobia suara kencang seperti obat anti-kecemasan dan beta blocker.[[artikel-terkait]]Catatan dari SehatQFonofobia adalah kondisi yang memicu ketakutan, kepanikan, dan kecemasan ekstrim pada penderitanya ketika mendengarkan suara kencang. Kondisi ini bisa saja terjadi karena faktor genetik, trauma di masa lalu, atau gejala dari penyakit tertentu seperti migrain, hipersomnia, maupun cedera traumatis pada otak.Fobia suara kencang umumnya dialami oleh anak-anak, namun kondisi ini juga bisa terjadi pada orang dewasa. Untuk mengatasinya, Anda bisa melakukan terapi pemaparan, terapi perilaku kognitif, teknik relaksasi, dan konsumsi obat-obatan tertentu.Untuk berdiskusi lebih lanjut mengenai fonofobia dan cara mengatasinya, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ . Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/fonofobia-atau-fobia-suara-kencang-gejala-penyebab-dan-cara-mengatasinya"
    },
    {
        "title": "Bukan Mager, Clinomania Adalah Gangguan Kecemasan Sulit Beranjak dari Kasur",
        "short_summary": "Bukan malas, seseorang dengan clinomania sulit beranjak dari tempat tidur. Penyebabnya bisa jadi karena ketakutan menjalani hari.",
        "author": "Azelia Trifiana",
        "posted_at": "31 Mar 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/bukan-mager-clinomania-adalah-gangguan-kecemasan-sulit-beranjak-dari-kasur-1616568161.jpg",
        "content": "Ada kalanya orang dengan masalah kesehatan mental seperti depresi dan kecemasan berlebih mengalami kesulitan untuk meninggalkan tempat tidur. Bukan sekadar mager atau ingin tidur lebih lama, ini lebih pada ketakutan menjalani hari. Kondisi “kecanduan” untuk terus berada di tempat tidur ini disebut dengan clinomania.Apabila sudah cukup parah, kondisi ini bisa menyebabkan konsekuensi signifikan. Bukan hanya terus menerus merasa gentar menghadapi dunia nyata, namun juga berdampak pada kondisi fisik.Membedakan dengan rasa malasBanyak yang melontarkan lelucon bahwa orang yang malas bangun pagi atau selalu terlambat beraktivitas berarti mengalami clinomania. Padahal, keduanya berada di dua kutub yang berlawanan.Salah satu cara untuk membedakannya adalah dengan menelusuri apa hal yang terlintas di pikiran ketika terbangun di pagi hari. Apabila muncul perasaan seperti kesulitan, lelah luar biasa, frustrasi, atau tertantang, besar kemungkinan itu tidak berkaitan dengan kondisi mental.Di sisi lain, apabila yang terlintas adalah rasa stres, cemas, kewalahan, hingga merasa lemah bisa jadi itu adalah tanda terjadinya clinomania.Lebih jauh lagi, clinomania atau dysania bisa jadi merupakan gejala kondisi medis yang serius seperti:DepresiSindrom kelelahan kronisFibromyalgia (nyeri seluruh tubuh)Sleep apneaAnemiaGangguan tiroidDiabetesRestless leg syndromePenyakit jantungGangguan tidurAda kalanya obat-obatan yang dikonsumsi untuk menyembuhkan penyakit di atas menimbulkan efek samping rasa lelah luar biasa. Termasuk ketika seseorang mengonsumsi antidepresan.Faktor risiko clinomaniaApabila tidak tertangani dengan tepat atau menemukan penyebab utamanya, clinomania bisa menjadi kian buruk. Bagi orang dengan depresi, tentu ini berbahaya karena bisa berakibat pada munculnya keinginan menyakiti diri sendiri hingga suicidal thought.Secara fisik, menghabiskan waktu terlalu lama di tempat tidur tanpa aktivitas fisik juga berdampak buruk bagi kesehatan fisik. Idealnya waktu tidur orang dewasa adalah 6-8 jam.Apabila lebih dari 10 jam dalam sehari, ada kemungkinan memiliki indeks massa tubuh di atas rata-rata.Belum lagi, ada pula keterkaitan antara tidur berlebihan dengan risiko menderita penyakit jantung, stroke, hingga kematian. Secara spesifik, mereka yang tidur lebih dari 10 jam per hari berisiko 41% lebih besar.Cara penanganan clinomaniaBaik clinomania maupun dysania bukanlah penyakit. Ini adalah gejala serius tentang kondisi medis yang sudah terjadi. Untuk menanganinya, harus diketahui dulu apa akar masalahnya.Sebelum berdiskusi dengan dokter, ada baiknya mencatat gejala yang muncul baik yang berkaitan dengan masalah tidur maupun tidak. Selain itu, sertakan pula riwayat medis keluarga, suplemen atau obat yang tengah dikonsumsi, hingga pertanyaan yang ingin diutarakan.Selain itu, beberapa strategi yang bisa dicoba untuk meredakan kecemasan saat harus bangun dari tempat tidur adalah:1. Memiliki hewan peliharaanApabila belum, coba mulai memiliki hewan peliharaan karena terbukti berdampak positif bagi orang dengan depresi. Menurut penelitian, hewan peliharaan terutama anjing dapat mengurangi rasa stres, cemas berlebih, hingga mengusir rasa kesepian.Lebih jauh lagi, hewan peliharaan juga bisa menjadi motivasi tersendiri untuk bangkit dari kasur dan bergerak.2. Ingat momen-momen suksesKetika pagi hari selalu identik dengan ketakutan luar biasa hingga kecemasan, coba fokus pada momen-momen kesuksesan. Hal ini membantu mengingatkan pada pencapaian yang telah terjadi. Tak perlu terlalu muluk-muluk, bahkan hal kecil saja bisa menjadi indikator kesuksesan dan sumber motivasi.3. Menyalakan musikSelain terapi binaural beats untuk redakan stres, Anda bisa juga mencoba menyalakan musik untuk memulai hari. Pilih musik dengan tempo cepat dan lirik bersemangat. Ketika mendengarkan musik, mulailah dengan duduk di tempat tidur.Kemudian, ikuti saja apabila tubuh terasa nyaman dan ingin bergoyang. Apa saja, mulai dari mengayunkan tangan, berjoget, atau sekadar bertepuk tangan. Tak lupa, lakukan peregangan untuk membuat otot kian rileks.4. Berbicara kepada diri sendiriKetika terbangun dan kepala penuh dengan pikiran-pikiran negatif, buat tandingan dengan berbicara kepada diri sendiri. Sampaikan apa saja rencana yang akan dilakukan hari itu. Tak perlu terlalu banyak, maksimal 3 target saja sudah cukup.Tambahkan juga alasan mengapa perlu beranjak dari tempat tidur untuk menyelesaikan rencana-rencana itu. Teknik ini mungkin tak akan efektif hanya dengan satu kali percobaan, namun sangat bisa dilatih.5. Cari cahaya matahariPerlahan, mulai manfaatkan sinar matahari di pagi hari untuk mengusir stres, cemas berlebih, hingga depresi. Berada di bawah sinar matahari dan udara terbuka bisa meningkatkan konsentrasi sekaligus membantu proses penyembuhan lebih cepat.Jangan lupakan pula bahwa paparan sinar matahari dapat meningkatkan produksi serotonin di otak. Tak perlu terlalu lama, 5 menit saja sudah cukup untuk merasakan manfaatnya.[[artikel-terkait]]Catatan dari SehatQApabila merasa begitu kewalahan dengan kondisi clinomania ini, jangan segan untuk mencari bantuan. Bisa dimulai dengan berbicara kepada orang terpercaya atau kepada ahlinya. Siapa tahu, metode yang lebih efektif adalah ketika sudah berdasarkan diskusi dengan pakarnya.Ini bisa jadi diperlukan orang yang mengalami kondisi kesehatan mental seperti depresi. Mereka yang cenderung menutup diri, mudah tersinggung, dan kehilangan minat pada apapun bisa bertanya kepada ahlinya.Tak lupa, tetaplah peka kepada orang di sekitar. Bedakan kapan bisa melontarkan guyonan tentang orang yang hobi tidur dengan mereka yang mengalami clinomania karena masalah kesehatan mental.Untuk berdiskusi lebih lanjut seputar perbedaan keduanya, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/bukan-mager-clinomania-adalah-gangguan-kecemasan-sulit-beranjak-dari-kasur"
    },
    {
        "title": "Mengenal Manfaat Meditasi Vipassana dan Cara Melakukannya",
        "short_summary": null,
        "author": "Fadli Adzani",
        "posted_at": "02 Apr 2021",
        "reviewed_by": "dr. Reni Utari",
        "header_img": "https://cms.sehatq.com/public/img/article_img/mengenal-manfaat-meditasi-vipassana-dan-cara-melakukannya-1616144940.jpg",
        "content": "Meditasi adalah teknik yang bertujuan untuk menenangkan dan mendamaikan pikiran serta hati.  Metode ini telah dipraktikkan oleh banyak orang di berbagai belahan dunia selama ribuan tahun lamanya. Ada banyak jenis meditasi yang dapat dicoba, salah satunya meditasi Vipassana. Mari kita mengenal lebih lanjut seputar metode meditasi ini ini.Apa itu meditasi Vipassana?Meditasi Vipassana adalah teknik meditasi tradisional dari agama Budha dan India untuk meningkatkan mindfulness. Mindfulness sendiri adalah jenis meditasi yang bertujuan untuk meningkatkan kesadaran terkait apa yang sedang dirasakan pada saat ini, tanpa membuat interpretasi atau penilaian apa pun.Menurut Pali (bahasa kuno agama Budha), kata Vipassana memiliki makna “melihat segala sesuatu sebagaimana adanya.” Namun secara harfiah, Vipassana memiliki arti “kemampuan khusus untuk melihat.”Sebenarnya, meditasi Vipassana dan meditasi mindfulness memiliki banyak kemiripan. Namun, meditasi Vipassana dianggap lebih spesifik karena kita dapat mengamati pikiran dan emosi di dalam diri sebagaimana adanya, tanpa menghakimi atau terus memikirkannya.Meditasi Vipassana memiliki berbagai macam tujuan, yakni:Menenangkan pikiranMemfokuskan diri terhadap masa sekarangMenerima pikiran, emosi, dan sensasi sebagaimana adanyaMengurangi rasa menyesal dengan tidak memikirkan masa laluTidak mengkhawatirkan masa depanMerespon situasi sesuai dengan realita, bukan dengan kekhawatiran atau prasangka.Manfaat meditasi Vipassana yang tak kalah hebat dari meditasi lainnyaManfaat meditasi Vipassana untuk kesehatan bukanlah mitos belaka. Berbagai macam penelitian telah membuktikan bahwa meditasi ini dapat membawa banyak keuntungan untuk kita.1. Meredakan stresSama seperti jenis meditasi lainnya, meditasi Vipassana dianggap mampu meredakan stres. Pada sebuah studi di tahun 2014, partisipan yang mengikuti meditasi ini selama enam bulan mampu meredakan perasaan stresnya, dibandingkan mereka yang tidak mengikutinya.Menurut studi tersebut, para partisipan yang menjalani meditasi Vipassana juga merasakan peningkatan pada aspek-aspek berikut:MindfulnessKebaikan terhadap diri sendiriKesejahteraan diri.Riset lain dari tahun 2001 juga mengungkapkan hasil yang kurang lebih sama setelah partisipannya menjalani meditasi Vipassana selama 10 hari.2. Meredakan gangguan kecemasanSelain meredakan stres, meditasi Vipassana juga diyakini ampuh dalam meredakan rasa cemas di dalam pikiran kita.Di dalam sebuah riset kecil, sekitar 14 partisipan mencoba melakukan meditasi mindfulness (termasuk Vipassana) selama 40 hari. Hasilnya, perasaan cemas dan depresi mereka terbukti dapat diredakan.Tidak hanya itu, berdasarkan sebuah penelitian di tahun 2013, meditasi mindfulness seperti Vipassana juga terbukti memberikan dampak positif pada bagian otak yang terlibat dalam kecemasan.3. Meningkatkan kesehatan mentalKemampuan meditasi Vipassana dalam meredakan stres ternyata membawa dampak baik terhadap aspek kesejahteraan mental lainnya.Pada sebuah studi tahun 2018, 520 partisipan yang melakukan teknik meditasi Vipassana berhasil mengalami peningkatan dalam sejumlah aspek, seperti:Penerimaan diriKompetensiKeterlibatan dan pertumbuhanHubungan yang positif.Sayangnya, masih dibutuhkan penelitian lanjutan dan studi tinjauan terkait temuan ini.4. Meningkatkan plastisitas otakRutin bermeditasi, termasuk meditasi Vipassana, dapat meningkatkan plastisitas otak. Plastisitas otak adalah istilah yang mengacu pada kemampuan otak untuk berubah dan beradaptasi sesuai kebutuhan fungsional.Dengan kata lain, otak dapat membuat jalur baru untuk meningkatkan fungsi mental dan kesejahteraan sepanjang hidup Anda.5. Mengatasi kecanduanSebuah penelitian membuktikan bahwa meditasi Vipassana dapat bermanfaat bagi mereka yang kecanduan zat-zat terlarang. Para peneliti di dalam studi itu mencatat bahwa meditasi Vipassana dapat menjadi alternatif untuk mengatasi kecanduan.Teknik meditasi Vipassana yang dapat dicobaKabar baiknya, meditasi Vipassana dapat dilakukan dari rumah. Untuk melakukannya, ikutilah berbagai teknik meditasi ini:Luangkan waktu sekitar 10-15 menit. Anda direkomendasikan untuk melakukan meditasi Vipassana di pagi hari untuk memaksimalkan manfaatnya.Carilah tempat yang sunyi tanpa ada gangguan. Kamar kosong atau tempat terpencil di luar rumah dapat menjadi pilihannya.Duduk di lantai atau tanah, kemudian silangkan kaki Anda dengan nyaman. Kencangkan perut, luruskan punggung, dan buatlah tubuh menjadi rileks.Tutup mata dan bernapaslah seperti biasa. Perhatikan segala pikiran, perasaan, dan sensasi pada tubuh tanpa menghakimi atau bereaksi terhadapnya.Selalu perhatikan setiap napas yang ditarik dan dikeluarkan.Jika Anda terdistraksi, segera pahami apa distraksi itu dan kembali fokus ke pernapasan.Lakukan teknik meditasi Vipassana ini selama 5-10 menit. Jika sudah terbiasa, Anda dapat memperpanjang durasinya hingga 15 menit atau lebih.Catatan dari SehatQ[[artikel-terkait]]Meditasi Vipassana adalah teknik meditasi kuno yang dapat dilakukan untuk meningkatkan mindfulness. Manfaatnya pun beragam dan tidak membutuhkan waktu lama untuk dilakukan.Jika Anda memiliki pertanyaan seputar kesehatan mental, jangan ragu untuk bertanya dengan dokter di aplikasi kesehatan keluarga SehatQ secara gratis. Unduh di App Store atau Google Play sekarang juga!",
        "url": "https://www.sehatq.com:443/artikel/mengenal-manfaat-meditasi-vipassana-dan-cara-melakukannya"
    },
    {
        "title": "Genophobia atau Fobia Seks: Penyebab, Gejala, dan Cara Mengatasinya",
        "short_summary": "Genophobia adalah kondisi yang membuat seseorang takut untuk melakukan hubungan seksual. Kondisi ini dipicu berbagai macam faktor, mulai dari pengalaman traumatis di masa lalu hingga masalah kesehatan tertentu.",
        "author": "Bayu Galih Permana",
        "posted_at": "28 Mar 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/genophobia-atau-fobia-seks-penyebab-gejala-dan-cara-mengatasinya-1616544843.jpg",
        "content": "Berhubungan seks dapat memberi banyak manfaat untuk kesehatan, baik secara fisik maupun psikologis. Namun, ada beberapa orang yang ternyata mempunyai fobia atau ketakutan untuk melakukan hubungan seksual. Kondisi ini dikenal dengan sebutan genophobia.Apa itu genophobia?Genophobia adalah kondisi yang membuat penderitanya merasa takut ataupun cemas secara berlebihan terhadap hubungan seks. Kondisi ini hampir serupa dengan erotophobia. Bedanya, genophobia lebih spesifik ke berhubungan intim, sedangkan erotophobia mengarah ke semua aktivitas seksual.Ada sejumlah fobia yang mungkin terjadi secara bersamaan dengan genophobia. Fobia-fobia tersebut, antara lain:Nosophobia: ketakutan terserang penyakit atau virusGymnophobia: ketakutan untuk telanjang atau melihat orang lain telanjangHeterophobia: ketakutan terhadap lawan jenisHaphephobia: ketakutan terhadap sentuhanTocophobia: ketakutan untuk hamil atau melahirkanPenyebab orang mengalami genophobiaBeragam faktor dapat menjadi penyebab genophobia. Fobia ini bisa dipicu oleh peristiwa yang mengakibatkan trauma hingga adanya masalah kesehatan tertentu. Berikut ini beberapa faktor yang bisa menyebabkan fobia seks:1. VaginismusVaginismus terjadi ketika otot-otot vagina mengencang tanpa disengaja saat penetrasi. Kondisi ini bisa membuat hubungan intim terasa sangat menyakitkan. Rasa sakit itulah yang kemudian membuat seseorang takut untuk melakukan hubungan seks.2. Disfungsi ereksiKondisi ini terjadi ketika penis kesulitan mencapai atau mempertahankan ereksi. Meski dapat diobati, disfungsi ereksi bisa membuat penderitanya malu dan stres. Perasaan malu dan stres yang dirasakan oleh penderita disfungsi ereksi berpotensi memicu genophobia.3. Pelecehan seksual di masa laluPelecehan seksual di masa lalu dapat menyebabkan gangguan stres pasca trauma (PTSD), yang kemudian mengubah cara pandang seseorang terhadap hubungan seks. Tak hanya itu, kondisi tersebut juga dapat memengaruhi fungsi seksual korban pelecehan.4. Ketakutan akan performa seksualKetakutan tidak dapat memuaskan pasangan di atas ranjang dapat menyebabkan genophobia. Akibatnya, orang-orang dengan ketakutan ini memilih untuk tidak berhubungan seks karena tak ingin diejek perihal performa buruknya saat berhubungan intim.5. Malu dengan bentuk tubuh sendiriRasa malu terhadap bentuk tubuh sendiri bisa memicu ketakutan seseorang untuk melakukan hubungan seks. Perasaan malu ini muncul karena penderitanya menganggap bahwa mereka mempunyai tubuh yang tidak bagus. Padahal, orang lain yang melihat kekurangan itu mungkin saja tidak mempermasalahkan hal tersebut dan menganggapnya normal.6. Pernah menjadi korban pemerkosaanPemerkosaan dapat memicu genophobia. Paksaan yang terjadi di masa lalu membuat korban pemerkosaan trauma dan memilih untuk menghindari hubungan seks. Hal itu dilakukan karena hubungan seks dapat memicu ketakutan dan mengembalikan trauma mereka.Gejala yang umumnya dirasakan oleh penderita fobia seksSama seperti fobia lain, ada beberapa gejala yang dirasakan oleh penderita genophobia. Rasa takut yang dialami oleh penderita fobia seks dapat memicu kemunculan gejala secara fisik dan psikologis.Beberapa gejala yang mungkin dirasakan, di antaranya:Merasa takut, cemas, dan panik ketika melihat atau hendak melakukan hubungan seksMenghindari situasi yang memungkinkan untuk terjadinya hubungan seksTimbul gejala fisik seperti pusing, kesulitan bernapas, jantung berdebar, berkeringat, dan mual saat melihat atau hendak melakukan hubungan seksPerlu diingat, gejala yang dialami oleh masing-masing penderitanya mungkin akan berbeda satu sama lain. Jika Anda merasakan salah satu dari gejala di atas, segeralah berkonsultasi dengan dokter atau psikiater untuk mencari tahu kondisi yang mendasarinya.Bisakah genophobia disembuhkan?Cara mengatasi genophobia harus dilakukan berdasarkan penyebab yang mendasarinya. Sebagai contoh, jika fobia seks dipicu oleh vaginismus, pengobatan medis bisa membantu menghilangkan ketakutan Anda.Sementara itu, apabila ketakutan Anda disebabkan masalah psikologis, terapi bisa dijadikan pilihan. Beberapa terapi yang dapat dilakukan untuk mengatasi genophobia seperti terapi perilaku kognitif (CBT), terapi pemaparan, dan terapi seks.[[artikel-terkait]]Catatan dari SehatQGenophobia merupakan fobia atau ketakutan terhadap hubungan seks. Kondisi ini disebabkan oleh berbagai macam faktor mulai dari pengalaman traumatis yang terjadi di masa lalu hingga masalah kesehatan tertentu.Jika Anda menderita gejala fobia seks, segeralah berkonsultasi dengan dokter atau psikiater. Untuk berdiskusi lebih lanjut mengenai genophobia, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ . Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/genophobia-atau-fobia-seks-penyebab-gejala-dan-cara-mengatasinya"
    },
    {
        "title": "Picu Penyakit, Ini Efek Cemas Berlebih pada Tubuh",
        "short_summary": "Efek cemas berlebih pada tubuh berpotensi memicu penyakit dan mengganggu fungsi tubuh. Ketika merasakan cemas yang berlebihan, kinerja sistem saraf, pernapasan, dan kekebalan tubuh ikut terganggu.",
        "author": "Bayu Galih Permana",
        "posted_at": "29 Mar 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/picu-penyakit-ini-efek-cemas-berlebih-pada-tubuh-1616544503.jpg",
        "content": "Rasa cemas merupakan suatu hal yang wajar, namun dapat memberi dampak buruk terhadap diri Anda jika berlebihan. Tak hanya memengaruhi perilaku sehari-hari, kecemasan berlebihan turut memberikan pengaruh buruk bagi kesehatan Anda. Lantas, apa saja efek cemas berlebih pada tubuh?Efek cemas berlebih pada tubuhKecemasan yang berlebihan dapat memengaruhi beragam fungsi tubuh. Beberapa fungsi tubuh yang bisa terganggu mulai dari sistem saraf, peredaran darah, pencernaan, pernapasan, hingga kekebalan tubuh.Berikut ini sejumlah efek cemas berlebih pada tubuh Anda:1. Sistem sarafRasa cemas yang berlebihan membuat otak melepaskan hormon stres secara teratur. Kondisi tersebut dapat meningkatkan frekuensi kemunculan gejala mulai dari pusing, kepala kliyengan, hingga depresi.Ketika Anda merasa cemas, otak membanjiri sistem saraf dengan hormon dan senyawa kimia seperti kortisol dan adrenalin, yang membantu untuk merespons ancaman. Meski sebenarnya, paparan hormon dan senyawa kimia tersebut dapat memberi pengaruh buruk bagi tubuh Anda. Contohnya, paparan kortisol dalam jangka panjang dapat memicu kenaikan berat badan.2. Sistem pencernaanSistem pencernaan mungkin akan terpengaruh ketika Anda mengalami gangguan kecemasan berlebih. Beberapa masalah pencernaan yang berpotensi terjadi akibat cemas berlebih, antara lain sakit perut, mual, diare, hingga kehilangann nafsu makan. Tak hanya itu, risiko mengalami sindrom iritasi usus besar (IBS) pun juga akan meningkat karena kecemasan yang berlebihan.3. Sistem kardiovaskularEfek kecemasan berlebih bisa memicu kondisi-kondisi seperti peningkatan detak jantung, jantung berdebar, serta  timbulnya rasa nyeri di dada. Selain itu, Anda juga berisiko tinggi mengalami hipertensi (tekanan darah tinggi) dan penyakit jantung koroner. 4. Sistem kekebalan tubuhDampak kecemasan yang berlebihan dapat membuat sistem kekebalan tubuh Anda melemah. Akibatnya, risiko terserang infeksi virus dan penyakit akan semakin meningkat.  Bagi penerima vaksin, vaksin yang diterima mungkin tidak bekerja dengan baik ketika mengalami rasa cemas berlebih.5. Sistem pernapasanRasa cemas yang berlebihan dapat memengaruhi sistem pernapasan dan memicu kemunculan gejala seperti napas cepat atau pendek. Bagi penderita penyakit paru obstruktif kronis (PPOK), kecemasan berlebih meningkatkan risiko komplikasi. Kondisi ini juga bisa memperburuk gejala asma.Apabila efek cemas berlebih pada tubuh mulai mengganggu Anda dalam melakukan aktivitas, segeralah berkonsultasi dengan dokter. Penanganan sedini mungkin dapat mencegah kondisi Anda bertambah parah.Tips mengelola kecemasan dengan tepatUntuk mencegah efek cemas berlebih pada tubuh, usahakan mengelola kecemasan Anda dengan baik. Salah satu cara untuk mengelola rasa cemas yang berlebihan adalah dengan menerapkan gaya hidup sehat.Beragam tips mengelola kecemasan dengan tepat, di antaranya:Rutin berolahraga Aktivitas ini bisa membantu meningkatkan fungsi kekebalan tubuh Anda. Olahraga adalah salah satu cara yang efektif untuk melatih tubuh menghadapi stres akibat kecemasan. Untuk menentukan jenis olahraga yang tepat, Anda dapat berkonsultasi terlebih dahulu dengan dokter.Tidak minum kafein secara berlebihanKafein dapat memicu pelepasan adrenalin, yang memperparah gejala kecemasan. Konsumsi kafein berlebihan akan membuat Anda merasa gugup dan gelisah.Menerapkan teknik relaksasiTeknik relaksasi dapat mencegah sekaligus mengatasi gejala kecemasan. Selain itu, cara ini juga bisa meningkatkan kemampuan Anda untuk mengelola stres. Beberapa teknik relaksasi yang dapat diterapkan meliputi pernapasan dalam, meditasi, mendengarkan musik, tai chi, dan yoga.Berbicara dengan terapis profesionalJika kecemasan yang Anda rasakan sudah tak terkendali, berbicaralah dengan terapis profesional. Terapis profesional umumnya akan membantu Anda mengembangkan mekanisme koping untuk menghadapi masalah yang memicu kekhawatiran.[[artikel-terkait]]Catatan dari SehatQKecemasan yang berlebihan tak hanya memengaruhi perilaku Anda sehari-hari, tetapi juga memberi dampak buruk untuk tubuh. Efek cemas berlebih pada tubuh bisa mengganggu sistem saraf, pernapasan, pencernaan, kardiovaskular, dan kekebalan tubuh. Akibatnya, risiko terkena penyakit pun semakin meningkat.Apabila rasa cemas yang dirasakan mulai memengaruhi kesehatan dan mengganggu aktivitas, segeralah berkonsultasi dengan dokter. Untuk berdiskusi lebih lanjut terkait efek cemas berlebih pada tubuh, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ . Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/picu-penyakit-ini-efek-cemas-berlebih-pada-tubuh"
    },
    {
        "title": "Selalu Ingin Membantu Orang Lain? Mungkin Anda Mengalami Savior Complex",
        "short_summary": "Seseorang yang mengalami savior complex memiliki ciri senang membantu orang lain, bahkan terkadang ia mengorbankan dirinya sendiri. Jika sudah berlebihan, kondisi ini bisa menyebabkan kelelahan dan depresi.",
        "author": "Ade Irawan",
        "posted_at": "29 Mar 2021",
        "reviewed_by": "dr. Karlina Lestari",
        "header_img": "https://cms.sehatq.com/public/img/article_img/selalu-ingin-membantu-orang-lain-mungkin-anda-mengalami-savior-complex-1616339158.jpg",
        "content": "Sebagai makhluk sosial, sangat wajar jika Anda ingin membantu orang lain saat mengalami kesulitan. Tindakan tersebut bisa sangat positif untuk semua pihak, baik Anda yang memberikan bantuan maupun orang lain yang pasti terbantu. Sayangnya, pertolongan yang berlebihan malah membuat Anda mengalami savior complex yang kadang bisa sangat mengganggu untuk orang lain.Mengenal savior complexSavior complex bukanlah sebuah diagnosis, tetapi sebuah istilah psikologis. Secara umum, tidak ada yang pernah menyalahkan saat ada seseorang yang membantu orang lain. Malah, banyak ajaran dan kepercayaan yang meminta Anda untuk melakukan kebaikan untuk sesama. Namun, kecenderungan untuk selalu membantu orang lain hingga mengorbankan diri sendiri justru bukan pertanda baik.Savior complex adalah sebuah masalah psikologis yang mengharuskan dirinya untuk menolong orang lain. Mereka yang memiliki savior complex pun cenderung mencari orang yang membutuhkan bantuan, lalu tanpa diminta akan langsung mengorbankan diri untuk membantu.Kecenderungan ini memaksa pikiran mereka untuk beranggapan bahwa mereka lebih baik dari orang lain. Di sisi lain, orang yang mereka tolong sebenarnya belum tentu butuh atau meminta bantuannya. Lebih parahnya lagi, savior complex akan memaksakan bantuan mereka sehingga orang lain pun merasa sangat tidak nyaman.Ciri-ciri savior complexOrang yang kecanduan menolong orang lain mungkin memiliki ciri-ciri yang berbeda dari orang yang memang tulus membantu. Berikut beberapa ciri yang bisa terlihat dari sifat savior complex:1. Suka dengan kesengsaraanKesengsaraan atau kesulitan memiliki daya tarik tersendiri bagi para savior complex. Karena itulah, Anda yang memiliki sifat ini biasanya mencari-cari orang yang sedang kesusahan. Dengan begitu, savior complex akan ada untuk membantu.Kesulitan yang dialami orang pun bisa sangat berbeda-beda. Bisa saja hanya hal kecil seperti saat orang lain terjatuh dan terluka. Mungkin juga kesulitan yang benar-benar besar seperti kehilangan harta benda.2. Selalu mencoba mengubah orang lainMembantu dalam hal ini juga mengubah kehidupan orang lain. Namun, cara yang dilakukan lebih memaksa. Savior complex akan memaksa seseorang untuk mengubah profesi atau hobi seseorang tanpa dikehendaki oleh orang tersebut.Lebih parahnya lagi, mereka yang punya sifat menolong yang berlebihan ingin mengubah kebiasaan orang lain. Biarpun sebenarnya ada kebiasaan buruk yang harus diubah, semua itu harus datang dari kesadaran diri sendiri. Orang lain hanya perlu menghargai dan mengingatkan, bukan memaksanya untuk berubah secara drastis.3. Merasa perlu mencari solusiSindrom “penyelamat” percaya bahwa mereka harus mencari solusi dari semua masalah orang lain. Mereka pun akan sangat peduli untuk menyelesaikan masalah tanpa benar-benar melakukannya. Sayangnya, ada beberapa masalah yang tidak bisa diselesaikan dalam waktu yang singkat. Sebut saja penyakit atau trauma. Dua hal tersebut sebenarnya butuh waktu untuk proses penyembuhannya.4. Berpikir hanya dia satu-satunya solusiHal negatif yang akan muncul dari sindrom “mau jadi pahlawan” adalah berpikir bahwa dialah satu-satunya jawaban. Hal ini merupakan bentuk superioritas lantaran dia sering membantu orang lain dan merasa selalu berhasil. Para “pahlawan” ini akan berkhayal bahwa mereka bisa melakukan banyak hal untuk orang lain.5. Membuat pengorbanan berlebihanSegala sesuatu milik pribadi kadang jadi tidak berharga saat melihat orang lain perlu ditolong. Savior complex bersedia mengorbankan waktu dan hartanya agar bisa membantu orang lain. Tak jarang bantuan yang diberikan pun sedikit memaksa, seperti harus mengorbankan uang maupun waktu istirahatnya.Pengorbanan yang diberikan pun kadang sudah menyangkut emosinya sendiri. Hal-hal yang seharusnya bukan urusannya malah dibawa ke ranah pribadi dan terus-menerus dipikirkan.6. Merasa harus menolongAda kalanya seseorang mau membantu orang lain karena dia tidak bisa membantu dirinya sendiri. Pada kasus lain, menolong orang lain didasari oleh trauma atau masalah yang menimpa diri sendiri di masa lalu. Pengalaman inilah yang mendorong seseorang harus menolong orang lain bahkan merasa wajib melakukannya.Efek buruk savior complexSavior complex bisa membuat depresiMenolong orang lain tidak selalu akan berjalan baik. Hal inilah yang akan berdampak buruk dari savior complex. Berikut efek buruk yang mungkin terjadi:KelelahanHubungan sosial yang burukMerasa selalu gagalMarah kepada orang yang tidak mau menerima bantuanFrustasi dan emosi tidak terkendaliDepresiCara mengatasi savior complexUntuk mengatasi gangguan ini, perlu adanya kesadaran dari diri sendiri. Berikut hal-hal yang bisa dilakukan:Mendengarkan keluhanJika tidak benar-benar diminta, Anda hanya bisa mendengarkan keluhan dari masalah orang lain. Menjadi pendengar yang baik sebenarnya sudah sangat membantu mereka. Hindari untuk memberikan solusi dan cobalah membangkitkan rasa empati.Menawarkan bantuanBantuan yang diberikan haruslah bersifat sukarela dan tidak memaksa. Tawaran ini hanya cukup memberitahukan mereka bahwa Anda ada dan siap untuk membantu. Namun, sebelum mereka mengiyakan, Anda tidak memiliki hak untuk ikut campur dalam masalah tersebut.Menghormati orang lainSeberapa dekat dengan orang yang butuh bantuan, Anda tetap orang lain baginya. Satu hal yang perlu Anda lakukan adalah menghormati apa pun langkah yang dia ambil. Introspeksi diriBisa saja rasa ingin membantu muncul karena Anda sendiri yang gagal dalam menjalani hidup. Untuk itu, cobalah introspeksi diri dan cari tahu apa yang benar-benar Anda rasakan. Cobalah luangkan waktu sejenak untuk menoleh ke belakang dan mencari tahu hal-hal yang menyebabkan Anda trauma atau tertekan.BerkonsultasiMencari bantuan ahli seperti psikolog merupakan cara terbaik yang bisa dilakukan. Mereka bisa membantu mengidentifikasi segala hal yang membuat Anda merasa harus menolong orang lain.[[artikel-terkait]]Catatan dari SehatQBiarpun menolong orang lain sangatlah positif, hal tersebut bisa berubah menjadi sesuatu yang sangat menyakitkan jika sudah dilakukan untuk tujuan lain. Untuk itu, Anda perlu bertanya kepada diri sendiri apakah memiliki kecenderungan savior complex. Berkonsultasilah dengan para pakar jika masalah ini mulai mengganggu kehidupan sehari-hari.Untuk berdiskusi lebih lanjut seputar savior complex, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url": "https://www.sehatq.com:443/artikel/selalu-ingin-membantu-orang-lain-savior-complex"
    }
]