[
    {
        "title": "Dampak Kekerasan Emosional Terhadap Kesehatan dan Cara Tepat Mengatasinya",
        "short_summary": "Dampak kekerasan emosional sama parahnya dengan kekerasan fisik. Jenis kekerasan ini dilakukan dengan mengkritik, menyalahkan, mempermalukan, dan memanipulasi korban dengan kata kasar maupun perilaku penindasan.",
        "author": "Bayu Galih Permana",
        "posted_at": "18 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/dampak-kekerasan-emosional-terhadap-kesehatan-dan-cara-tepat-mengatasinya-1618453614.jpg",
        "content": "Kekerasan selama ini lebih sering dikaitkan dengan tindakan yang melukai seseorang secara fisik. Faktanya, kekerasan tidak hanya terjadi secara fisik, melainkan juga emosional. Seperti apakah bentuk kekerasan emosional? Lantas, apa dampaknya bagi kesehatan Anda? Simak bahasannya di bawah ini.Apa itu kekerasan emosional?Pelecehan atau kekerasan emosional adalah kondisi yang terjadi saat seseorang berusaha mengontrol orang lain dengan menggunakan emosi untuk tujuan buruk, entah itu mengkritik, mempermalukan, dan memanipulasi korbannya. Pola yang ditunjukkan pelaku yaitu dengan menerapkan kata-kata kasar dan perilaku penindasan untuk menurunkan harga diri korban.Kekerasan emosional dapat terjadi di lingkungan mana saja, baik itu dari keluarga, lingkaran persahabatan, hingga tempat kerja. Jika diterima secara menerus, tindakan ini bisa merusak kesehatan mental seseorang.Tanda-tanda kekerasan emosionalTanda-tanda kekerasan emosional mungkin akan sulit dilihat secara langsung, tapi mudah dirasakan. Terkadang, pelaku mengombinasikan jenis kekerasan ini dengan tindakan fisik supaya membuat harga diri korban menjadi lebih jatuh.Berikut ini sejumlah tindakan yang menjadi tanda kekerasan emosional:Menyerang privasi orang lainMelontarkan hinaan atau ejekanMencoba mengendalikan hidup orang lainBerteriak memanggil nama dengan nada kasarMembuat ancaman, baik secara halus maupun kasarMengisolasi seseorang dari keluarga dan teman-temannyaMemuntahkan makanan atau minuman yang dibuat orang lainMemberi hukuman karena tidak melakukan apa yang diinginkan pelakuMencoba membuat orang lain mempertanyakan kewarasan dirinya sendiri (gaslighting)Jika menjadi korban kekerasan emosional, jangan pernah berpikir bahwa Anda pantas untuk menerimanya. Kekerasan ini tidak benar untuk dilakukan meski Anda mungkin berpikir pantas mendapatkannya sebagai buah dari tindakan sendiri.Efek jangka pendek kekerasan emosionalKekerasan emosional dapat berdampak buruk pada kesehatan seseorang, baik secara fisik maupun mental. Berikut sejumlah efek jangka pendek yang ditimbulkan jenis kekerasan ini:TakutMurungMimpi burukKebingunganKeputusasaanPerasaan maluKetegangan ototKesulitan berkonsentrasiPeningkatan detak jantungNyeri atau sakit pada bagian tubuh tertentuEfek jangka panjang kekerasan emosionalApabila dilakukan secara berulang dan terus-menerus, kekerasan emosional dapat memberikan efek panjang bagi kesehatan korban. Beberapa efek jangka panjang yang berpotensi muncul, di antaranya:DepresiFibromyalgiaKegelisahanKelelahan kronisPerasaan bersalahPenurunan harga diriInsomnia atau susah tidurMenarik diri dari lingkungan sosialBerkembangnya penyakit kronis dalam tubuhTerkadang, kekerasan emosional juga dapat menyebabkan seseorang mengalami gangguan stres pasca trauma (PTSD). Meskipun begitu, kondisi ini tidak selalu terjadi. Dokter umumnya akan mendiagnosis Anda menderita PTSD apabila merasakan ketakutan dan stres berlebihan dalam waktu lama.Cara mengatasi dampak kekerasan emosionalBeberapa cara bisa Anda lakukan untuk mengurangi dampak yang ditimbulkan oleh kekerasan emosional. Beberapa tips untuk mengatasi efek kekerasan emosional, antara lain:1. Mencari dukungan orang lainUntuk membantu Anda mengurangi dampak yang ditimbulkan oleh kekerasan emosional, cari dukungan dari orang terdekat seperti sahabat atau keluarga. Mintalah dukungan pada orang-orang yang tidak menghakimi. Bergabung dengan kelompok orang yang pernah mengalami trauma dan pelecehan juga bisa membantu.2. Aktif bergerak dan rutin berolahragaAktif bergerak dan rutin berolahraga baik dilakukan untuk kesehatan Anda. Jika Anda malas untuk berolahraga berat, aktivitas fisik seperti berjalan kaki pun juga bermanfaat. Tak hanya secara fisik, berolahraga setidaknya 90 menit dalam seminggu dapat membantu Anda untuk:Tidur lebih nyenyakMenjaga pikiran tetap tajamMengurangi risiko depresi3. Aktif bersosialisasi dengan orang lainMengisolasi diri tidak akan membantu mengurangi efek kekerasan emosional yang Anda rasakan. Sebaliknya, Anda harus aktif bersosialisasi dengan orang lain. Tak harus bicara mengenai masalah Anda (kecuali jika Anda menginginkannya), menghabiskan waktu dengan keluarga atau sahabat dapat membuat diri menjadi lebih bersemangat.4, Menerapkan pola makan sehatKekerasan emosional bisa merusak pola makan Anda. Pola makan yang tidak teratur dan tak sehat dapat berdampak buruk untuk kesehatan. Beberapa tips makan yang dapat membantu menjaga tingkat energi dan meminimalisir perubahan suasana hati meliputi:Konsumsi makanan sehat seperti buah, sayur, dan protein tanpa lemakMakan makanan dengan gizi seimbangHindari makan secara berlebihanHindari melewatkan jam makan (misalnya tidak sarapan atau makan siang)Hindari konsumsi alkohol dan obat-obatanHindari makanan olahan, gorengan, dan tinggi gula5. Menerapkan teknik relaksasiUntuk menghilangkan stres yang Anda rasakan akibat kekerasan emosional, terapkan teknik relaksasi. Sejumlah tindakan yang dilakukan seperti:Menyalakan lilin aroma terapiMendengarkan musikLatihan pernapasan dalamYogaMeditasiTai chi[[artikel-terkait]]Kapan harus ke dokter?Pada beberapa orang, efek yang ditimbulkan oleh kekerasan emosional mungkin akan hilang dengan sendirinya. Namun, Anda sebaiknya segera meminta bantuan dari profesional apabila mengalami kondisi-kondisi seperti:DepresiKesulitan untuk tidurMenarik diri dari lingkungan sosialKetakutan dan kecemasan berlebihKonsumsi alkohol atau obat sebagai pelarianTerganggu dalam menyelesaikan tanggung jawabSering mimpi buruk dan mengingat kejadian yang memicu traumaUntuk berdiskusi lebih lanjut mengenai kekerasan emosional dan cara mengatasinya dengan tepat, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "dampak-kekerasan-emosional-terhadap-kesehatan-dan-cara-tepat-mengatasinya",
        "url": "https://www.sehatq.com:443/artikel/dampak-kekerasan-emosional-terhadap-kesehatan-dan-cara-tepat-mengatasinya"
    },
    {
        "title": "Mengenal Logoterapi, Sebuah Metode Memberikan Makna dalam Kehidupan",
        "short_summary": "Logoterapi adalah cara memaknai kehidupan dengan memasukkan nilai agar hidup berkualitas. Salah satu cara mempraktikkan logoterapi adalah membuat suatu karya untuk diri sendiri.",
        "author": "Ade Irawan",
        "posted_at": "20 Apr 2021",
        "reviewed_by": "dr. Karlina Lestari",
        "header_img": "https://cms.sehatq.com/public/img/article_img/mengenal-logoterapi-sebuah-metode-memberikan-makna-dalam-kehidupan-1618915949.jpg",
        "content": "Banyak orang sering mempertanyakan makna kehidupan dan segala keputusan yang telah diambil selama ini. Sampai akhirnya, mereka menyesali tujuan hidup tanpa menikmatinya sama sekali. Jika Anda merasa seperti ini, mungkin logoterapi cocok sebagai penyembuhannya.Logoterapi merupakan metode terapi yang diyakini bisa membantu banyak orang lebih sadar dengan hidup yang dijalani. Terapi ini pun mengajak orang-orang untuk mulai memasukkan nilai ke dalam hidup agar lebih berkualitas.Mengenal asal-usul logoterapiLogoterapi dikenalkan pertama kali pada 1940-an oleh Viktor Frankl, seorang ahli neurologi dari Austria. Beliau mendapatkan gelar kedokteran dari University of Vienna Medical School pada 1930. Frankl dikirim ke kamp tentara Nazi bersama dengan keluarganya pada 1942.Dia merupakan satu-satunya anggota keluarga yang selamat. Pada 1945, dia kembali ke Wina dan menerbitkan sebuah buku berjudul Man’s Search for Meaning. Setelah kematiannya pada 2 September 1997, buku ini diterbitkan dalam 24 bahasa. Dalam buku tersebut, Frankl mengenalkan logoterapi yang mengajarkan orang-orang untuk menemukan makna dalam hidup mereka.Frankl percaya bahwa setiap manusia didorong oleh sebuah keinginan untuk memiliki arti dalam pencarian makna kehidupan. Menurutnya, setiap orang bisa memiliki makna dalam hidupnya bahkan saat dalam keadaan terpuruk sekalipun. Hal ini didasari oleh pengalaman hidup yang dijalaninya sehingga dia percaya setiap manusia bisa mengubah situasinya sendiri.Aspek-aspek dalam logoterapiLogoterapi mengenalkan enam asumsi dasar di dalamnya. Berikut asumsi dasar dan cara memaknai hidup dalam logoterapi:1. Tubuh, pikiran, dan jiwaTeori yang diungkapkan oleh Frankl dalam bukunya tidak didasarkan oleh ajaran agama atau teologi. Namun, teori ini punya kemiripan dari banyak teologi yang ada. Menurutnya, setiap manusia terdiri atas tubuh, pikiran, dan jiwa. Jiwa inilah yang menentukan esensi dari setiap manusia.2. Makna hidup dalam segala kondisiKehidupan selalu memiliki makna bahkan dalam keadaan terpuruk sekalipun. Biarpun sepertinya situasinya tidak menyenangkan, selalu ada hal-hal yang bermakna dalam hidup.3. Manusia memiliki keinginan untuk bermaknaMotivasi setiap manusia adalah memiliki arti. Hal ini membuat setiap orang mau melakukan apa pun, termasuk menahan rasa sakit dan menjalani penderitaan. Pandangan ini sangat berbeda dari keinginan untuk mendapatkan kesenangan dalam hidup.4. Kebebasan mencari makna hidupFrankl pernah merasakan situasi yang sangat menyakitkan dalam hidupnya. Biarpun begitu, dia tetap bisa menemukan makna hidup setelahnya. Menurutnya, setiap orang bebas memaknai hidupnya sendiri dalam keadaan apa pun.5. Memberi arti pada setiap momenAgar setiap keputusan hidup memiliki makna, setiap orang harus melakukan sesuatu berdasarkan norma yang berlaku di masyarakat atau mempercayai hati nurani mereka sendiri. Setiap peristiwa hidup pasti memiliki makna, dan jangan biarkan semua hal berlalu begitu saja seperti sebuah rutinitas. Cobalah renungkan setiap peristiwa, baik maupun buruk, dan berilah makna.6. Setiap orang itu unikFrankl percaya bahwa setiap individu unik dan memiliki maknanya masing-masing. Hal ini yang membuat setiap individu tidak bisa digantikan oleh individu lainnya. Karena itulah, setiap orang memiliki makna dalam hidup.Saat seseorang sudah menemukan tujuan hidup mereka, hal yang dirasakan pertama kali adalah mendapatkan kualitas hidup yang lebih baik. Selain itu, sebuah studi juga menyebutkan bahwa memaknai kehidupan dengan baik pun bisa memiliki umur yang panjang.Mengaplikasikan logoterapi dalam kehidupan sehari-hariFokus dari logoterapi adalah membantu orang-orang lebih sadar tentang makna hidup yang dijalani. Dengan begitu, setiap orang bisa membuat kualitas hidup mereka lebih baik. Cara mengaplikasikan logoterapi dalam kehidupan sehari-hari pun tidak sulit. Berikut hal-hal yang bisa Anda lakukan untuk memaknai hidup:Buat sesuatu yang bisa menambah makna dalam hidup Anda, seperti menulis buku, menulis artikel, membuat lukisan, atau benda fisik yang bisa dilihat.Bangun hubungan dengan orang lain dan berinteraksilah dengan mereka karena pada dasarnya manusia adalah makhluk sosial.Temukan sebuah tujuan dalam keterpurukan, seperti menemani anggota keluarga saat sedang sakit. Hal ini bisa dijadikan momen untuk lebih dekat dan menghabiskan waktu bersamaPercaya bahwa hidup tak selamanya indah dan setiap orang bisa saja mengalami kegagalan. Namun, setiap momen selalu memberikan makna bahkan di situasi terburuk sekalipun.Ambil semua keputusan sesuai yang Anda inginkan karena setiap orang memiliki kebebasan tersebut.Jalani hidup dengan berfokus kepada orang lain agar bisa keluar dari perasaan yang terkekang.Selalu bisa menerima hal yang sangat buruk.Logoterapi pun masih terus dipelajari hingga sekarang karena Frankl membuat teori ini berawal dari pengalaman pribadinya.[[artikel-terkait]]Catatan dari SehatQLogoterapi yang dipopulerkan oleh Frankl mengajak orang untuk lebih sadar akan kualitas hidup. Cara yang dilakukan dalam terapi ini adalah dengan menerima segala kondisi bahkan yang buruk sekalipun. Selain itu, selalu berpikir setiap momen pasti memiliki arti dalam kehidupan adalah ajaran di dalam logoterapi.Untuk berdiskusi lebih lanjut seputar diet maupun nutrisi makanan, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "mengenal-logoterapi-sebuah-metode-memberikan-makna-dalam-kehidupan",
        "url": "https://www.sehatq.com:443/artikel/mengenal-logoterapi-sebuah-metode-memberikan-makna-dalam-kehidupan"
    },
    {
        "title": "Tanda-Tanda Learned Helplessness, Ketidakberdayaan yang Membuat Seseorang Putus Asa Ketika Menghadapi Masalah",
        "short_summary": "Learned helpless terjadi ketika Anda tidak mampu mengendalikan situasi stres secara berulang dan pasrah saat kembali menghadapi keadaan serupa. Jika tidak ditangani, kondisi ini dapat berdampak buruk bagi kesehatan.",
        "author": "Bayu Galih Permana",
        "posted_at": "16 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/tanda-tanda-learned-helplessness-ketidakberdayaan-yang-membuat-seseorang-putus-asa-ketika-menghadapi-masalah-1618452703.jpg",
        "content": "Kegagalan dalam mengontrol situasi buruk secara berulang dapat membuat kepercayaan diri seseorang untuk menyelesaikan masalah berkurang atau bahkan hilang. Ketika rasa percaya diri hilang, sikap pasrah kemudian dijadikan pilihan ketika kembali menghadapi situasi serupa. Jika Anda termasuk salah satunya, kondisi ini dikenal dengan istilah learned helplessness.Apa itu learned helplessness?Learned helplessness adalah kondisi yang terjadi saat seseorang tidak bisa mengendalikan situasi stres secara berulang dan memilih untuk pasrah ketika kembali dihadapkan dengan situasi serupa. Sikap ini pun kemudian membuat Anda kehilangan motivasi untuk mengubah keadaan meski sebenarnya masih ada kesempatan untuk memperbaikinya.Apabila tidak segera mendapatkan penanganan, kondisi ini dapat membuat Anda kesulitan dalam membuat keputusan. Selain itu, learned helplessness juga berpotensi meningkatkan risiko Anda mengalami depresi.Tanda-tanda learned helplessnessLearned helplessness merupakan kondisi yang dapat dialami semua kategori usia, termasuk anak-anak. Kondisi ini umumnya terjadi pada anak yang ditelantarkan orangtua dalam waktu lama atau menjadi korban pelecehan secara berulang.Beberapa tanda learned helplessness antara lain:PasifRendah diriRendah motivasiMudah menyerahKurangnya usahaMenunda-nunda pekerjaanRendah harapan untuk suksesKurangnya ketekunan dalam melakukan tugasPasrah dan tidak meminta bantuan orang lain ketika kesulitanJika Anda merasakan gejala-gejala di atas, segeralah berkonsultasi dengan psikolog atau psikiater untuk mengetahui kondisi yang mendasarinya. Penanganan sedini mungkin bisa mencegah kondisi Anda bertambah parah.Pengaruh learned helplessness terhadap kesehatan mentalLearned helplessness yang tidak ditangani dengan baik bisa memberikan pengaruh buruk bagi kesehatan mental. Beberapa gangguan psikologis yang dapat semakin parah akibat kondisi ini, di antaranya depresi, kecemasan, fobia, rasa malu, dan perasaan kesepian.Sebagai contoh, orang yang menderita masalah kecemasan atau depresi mungkin saja akan menolak terapi atau obat untuk meredakan gejala mereka. Hal tersebut terjadi karena mereka kehilangan motivasi untuk bisa sembuh dan pulih dari kondisi yang dialami.Ketika tidak mendapatkan penanganan seperti seharusnya, masalah kesehatan mental yang diderita pun akan semakin parah. Tidak hanya berdampak pada psikologis, kondisi fisik Anda juga akan turut terganggu.Bagaimana cara mengatasi learned helplessness?Apabila mengalami learned helplessness, Anda tidak perlu khawatir karena kondisi ini dapat ditangani. Tindakan penanganan yang umum digunakan untuk mengatasinya adalah terapi perilaku kognitif (CBT).Melalui terapi ini, Anda akan diajak untuk mengubah cara berpikir dan berperilaku menjadi lebih rasional. Beberapa manfaat yang bisa didapatkan melalui terapi perilaku kognitif, antara lain:Mengidentifikasi pikiran negatif yang memicu munculnya learned helplessnessMengidentifikasi perilaku negatif yang memicu berkembangnya learned helplessnessMengembangkan cara untuk mengurangi perasaan ketidakberdayaan saat menghadapi traumaMengubah pola pikir dan perilaku negatif menjadi lebih positif dan bermanfaatMeningkatkan harga diriMenantang emosi negatif yang muncul akibat learned helplessnessMengatasi luka yang muncul akibat traumaMenetapkan tanggung jawab dan tujuan bagi diri sendiri Selain terapi, menerapkan pola hidup sehat juga dapat berdampak baik bagi kesehatan Anda, baik secara fisik maupun mental. Pola hidup sehat seperti konsumsi makanan bernutrisi, rutin berolahraga, dan mengelola stres terbukti dapat mengurangi sekaligus mencegah kecemasan, depresi, maupun masalah kesehatan lainnya.[[artikel-terkait]]Catatan dari SehatQLearned helplessness adalah kondisi ketika Anda tidak bisa mengontrol situasi pemicu stres secara berulang dan memilih pasrah saat kembali dihadapkan dengan keadaan itu. Jika tidak segera ditangani, kondisi ini dapat memberi pengaruh buruk terhadap kesehatan Anda, baik secara fisik maupun mental.Beberapa masalah kesehatan mental yang dapat semakin parah karena learned helplessness seperti depresi, kecemasan, hingga fobia. Akibatnya, kondisi fisik pun akan jadi ikut terganggu karena gangguan kesehatan mental tidak tertangani dengan baik.Apabila Anda merasakan adanya tanda-tanda learned helplessness, segeralah berkonsultasi dengan dokter untuk mendapatkan penanganan. Penanganan yang dilakukan sedini mungkin dapat mencegah kondisi Anda bertambah parah.Untuk berdiskusi lebih lanjut mengenai learned helplessness dan cara mengatasinya dengan tepat, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "tanda-tanda-learned-helplessness-ketidakberdayaan-yang-membuat-seseorang-putus-asa-ketika-menghadapi-masalah",
        "url": "https://www.sehatq.com:443/artikel/tanda-tanda-learned-helplessness-ketidakberdayaan-yang-membuat-seseorang-putus-asa-ketika-menghadapi-masalah"
    },
    {
        "title": "Cara Menghadapi Pelaku Playing Victim, Ketahui Juga Penyebabnya",
        "short_summary": "Playing victim adalah tindakan melempar tanggung jawab atas kesalahan yang dilakukan ke orang lain dengan tujuan tertentu. Ketika menghadapi orang dengan victim mentality, hindari labeling, terapkan batasan, dan cari tahu alasan mereka melakukannya.",
        "author": "Bayu Galih Permana",
        "posted_at": "19 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/cara-menghadapi-pelaku-playing-victim-ketahui-juga-penyebabnya-1618456593.jpg",
        "content": "Victim mentality atau playing victim adalah kondisi ketika seseorang melemparkan kesalahan yang telah diperbuatnya ke orang lain untuk bertanggung jawab. Tidak berhenti sampai di situ, pelaku bahkan memosisikan diri sebagai korban karena merasa tidak mendapatkan keadilan. Lantas, faktor apa saja yang jadi pemicunya?Penyebab orang melakukan playing victimAda berbagai macam faktor yang menjadi pemicu seseorang sengaja melakukan playing victim. Tindakan ini dapat saja dilakukan untuk meraih tujuan tertentu hingga muncul sebagai dampak dari trauma di masa lalu.Sejumlah faktor yang menjadi penyebab playing victim adalah sebagai berikut:1. Trauma di masa laluPeristiwa masa lalu yang menyisakan trauma bisa menyebabkan munculnya perilaku playing victim. Meskipun begitu, tidak semua orang yang mengalami trauma akan mengembangkan perilaku ini. Rasa sakit secara emosional dapat membuat orang menjadi tidak berdaya dan memilih untuk menyerah dengan keadaan.2. Pernah menjadi korban pengkhianatanVictim mentality bisa saja muncul saat Anda menjadi korban pengkhianatan, terlebih apabila dilakukan secara berulang. Kondisi tersebut dapat membuat diri Anda merasa seperti korban serta kehilangan rasa percaya kepada orang lain.3. KetergantunganPerilaku playing victim bisa berkembang saat Anda mengalami ketergantungan dalam suatu hubungan. Orang yang ketergantungan umumnya rela mengorbankan tujuan mereka untuk pasangan. Kondisi ini dapat memicu perasaan kesal dan frustasi karena merasa tak pernah mendapat apa yang dibutuhkan, tanpa mengakui bahwa diri sendiri ikut andil peran di dalam situasi tersebut.4. Bentuk manipulasiBeberapa orang sengaja melakukan playing victim untuk memanipulasi orang lain. Tujuannya sendiri beragam, seperti membuat orang lain merasa bersalah, menarik simpati, atau hal lain seperti apa yang diinginkan.5. Mencari keuntungan dengan menjadi korbanVictim mentality bisa saja muncul saat Anda merasa nyaman dengan keuntungan yang didapat dengan menjadi korban. Beberapa keuntungan yang mungkin bisa diperoleh dari memosisikan diri sebagai korban antara lain:Bisa memainkan dramaDapat terhindar dari kemarahanOrang lain merasa terdorong untuk memberi bantuanTidak perlu bertanggung jawab atas kesalahan yang dilakukanTanda-tanda orang yang melakukan playing victimOrang-orang yang gemar melakukan playing victim umumnya mempunyai pola perilaku sama. Inti dari tindakan yang dilakukan adalah memosisikan diri sebagai korban demi mendapatkan tujuan tertentu. Berikut ini beberapa tindakan yang bisa menjadi pertanda seseorang memiliki victim mentality:Lebih fokus kepada masalah ketimbang solusiBersikap pesimis dalam memecahkan masalahBersikap argumentatif untuk melawan rasa frustrasi yang dirasakanMenganggap kritik yang positif sebagai bentuk penindasan atau pelecehanMenyalahkan orang lain ketika segala sesuatunya tidak berjalan dengan baikBerasumsi bahwa orang lain lebih mudah mencapai kesuksesan dibanding dirinyaMeyakini diri sebagai target kesalahan ketika hal buruk terjadi, padahal kenyataannya tidakCara menghadapi orang yang playing victimBerhadapan dengan orang yang sedang melakukan playing victim dapat menjadi tantangan tersendiri. Meskipun pelaku gemar menyalahkan orang lain atas kesalahan sendiri, beberapa dari mereka mungkin melakukan tindakan itu karena tengah menghadapi peristiwa hidup yang sulit atau menyakitkan.Sejumlah tips yang dapat Anda terapkan untuk menghadapi orang dengan victim mentality, di antaranya:Hindari labelingKetika menghadapi pelaku playing victim, hindari melakukan labeling dengan mengatakan bahwa mereka bertindak seperti korban. Sebaliknya, utarakan tindakan-tindakan yang dilakukan pelaku, misalnya mengeluh, mengalihkan kesalahan, dan tidak menjalankan tugas sesuai arahan, supaya ia mengetahui penyebab serta dapat mencari solusinya.Terapkan batasanJika Anda tidak ingin menjadi korban playing victim, terapkan batasan dengan pelaku. Meskipun begitu, Anda tidak perlu memutus komunikasi dengannya. Anda tetap dapat saling berkomunikasi, namun di saat-saat penting saja.Cari tahu alasan mereka melakukannyaPada beberapa kasus, victim mentality dapat saja muncul ketika seseorang mengalami kondisi-kondisi seperti keputusasaan, kurang percaya diri, rendah diri, hingga berjuang mengatasi depresi. Setelah mengetahui alasannya, Anda bisa menawarkan dukungan atau bantuan ke pelaku untuk menghilangkan perilaku buruk tersebut.[[artikel-terkait]]Catatan dari SehatQPlaying victim adalah tindakan melemparkan tanggung jawab atas kesalahan yang dilakukan diri sendiri ke orang lain untuk tujuan tertentu, misalnya menghindari amarah atau mendapat apa yang diinginkan. Saat Anda menghadapi orang dengan victim mentality, hindari labeling, terapkan batasan, dan cari tahu alasan mereka melakukannya.Untuk berdiskusi lebih lanjut soal playing victim dan cara menanggapi orang dengan perilaku ini, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "cara-menghadapi-pelaku-playing-victim-ketahui-juga-penyebabnya",
        "url": "https://www.sehatq.com:443/artikel/cara-menghadapi-pelaku-playing-victim-ketahui-juga-penyebabnya"
    },
    {
        "title": "Penyebab Demotivasi atau Kehilangan Motivasi dan Cara Mengatasinya",
        "short_summary": "Demotivasi terjadi ketika Anda kehilangan motivasi atau semangat untuk melakukan sesuatu atau mencapai tujuan tertentu. Jika dibiarkan berlarut-larut, kondisi ini akan mengganggu kehidupan Anda.",
        "author": "Bayu Galih Permana",
        "posted_at": "20 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/penyebab-demotivasi-atau-kehilangan-motivasi-dan-cara-mengatasinya-1618898102.jpg",
        "content": "Demotivasi adalah kondisi yang terjadi ketika seseorang mulai kehilangan motivasi untuk melakukan sesuatu, misalnya bekerja atau sekolah. Dalam beberapa kasus, sikap ini bisa memberi dampak buruk bagi kehidupan orang yang mengalaminya. Bagaimana kondisi ini dapat terjadi?Apa itu demotivasi?Sebelum membahas terkait penyebab demotivasi, ada baiknya Anda memahami terlebih dulu mengenai apa itu motivasi. Motivasi adalah pola pikir yang mendorong Anda untuk mencapai tujuan tertentu.Demotivasi merupakan kebalikan dari motivasi. Saat mengalami kondisi ini, Anda merasa kehilangan semangat untuk melakukan tugas atau meraih tujuan yang sebelumnya sudah ditetapkan.Penyebab demotivasi yang umum terjadiBerbagai macam faktor dapat menjadi penyebab demotivasi. Sebagai contoh, di tempat bekerja, kondisi ini dapat terjadi karena kurangnya kepercayaan dari atasan atau klien, tidak mampu memberikan kemampuan terbaik, hingga beban pekerjaan yang terlalu berat.Secara umum, berikut ini sejumlah faktor yang umumnya menjadi penyebab seseorang mengalami demotivasi:Menghindari tantangan beratKeinginan untuk menghindari tantangan berat bisa membuat Anda kehilangan motivasi. Bagi beberapa orang, tantangan berat dapat memicu rasa frustrasi, maka dari itu mereka memilih untuk menghindarinya.Meragukan diri sendiriKeraguan terhadap diri sendiri dapat membuat motivasi Anda untuk melakukan sesuatu hilang. Hasilnya, Anda akan menunda-nunda pekerjaan dan merasa kesulitan untuk memulai mengerjakannya.Tidak punya target atau tujuan yang hendak dicapaiDemotivasi seringkali muncul ketika Anda tak mempunyai tujuan atau target yang hendak diraih dalam hidup. Kondisi ini umumnya terjadi ketika Anda menganggap pekerjaan sebagai kewajiban saja.Kewalahan dengan tugas yang diberikanDemotivasi muncul saat Anda merasa tidak mampu menyelesaikan tumpukan pekerjaanKewalahan yang terjadi karena terlalu banyak menerima pekerjaan bisa mengakibatkan demotivasi. Hilangnya motivasi ini umumnya muncul karena Anda merasa tidak mampu untuk dapat menyelesaikannya. Akibatnya, Anda lebih memilih untuk menunda, bahkan tidak mempunyai niat untuk mengerjakannya.Masalah kesehatan mentalMasalah kesehatan mental seperti depresi berpotensi membuat Anda kehilangan motivasi untuk melakukan apa pun. Selain depresi, kondisi lain yang juga dapat memengaruhi tingkat motivasi Anda adalah kecemasan.Penyebab demotivasi pada masing-masing orang dapat berbeda satu sama lain. Apabila kondisi ini mulai memberi pengaruh buruk terhadap kehidupan Anda, segera berkonsultasi ke psikiater atau psikolog untuk mendapatkan penanganan. Bagaimana cara mengembalikan motivasi yang hilang?Untuk mengembalikan motivasi yang hilang, beberapa tindakan bisa dilakukan. Sejumlah cara untuk mengatasi demotivasi, antara lain:1. Bertindak seolah-olah termotivasiSalah satu cara mengatasi demotivasi adalah dengan bertindak seolah Anda termotivasi. Tindakan ini bisa membantu mengubah emosi negatif dalam diri Anda dan meningkatkan motivasi untuk melakukan sesuatu.2. Lawan pikiran negatifPikiran negatif seperti merasa tidak mampu untuk menyelesaikan pekerjaan bisa menyebabkan demotivasi. Untuk mengatasinya, cobalah melawan pikiran tersebut dan menggantinya dengan lebih positif. Ketika berpikir positif, Anda akan kembali memiliki motivasi untuk meraih capaian tertentu. 3. Menerapkan self-compassionMenerapkan sikap welas asih terhadap diri sendiri bisa membantu dalam mengatasi demotivasi. Menurut penelitian, sikap welas asih terhadap diri sendiri dapat membantu seseorang pulih dari kegagalan dan meningkatkan motivasi.4. Menerapkan self-careAtasi stres dengan berlatih meditasiUntuk mengembalikan motivasi yang hilang, Anda bisa merawat diri dengan menerapkan pola hidup sehat. Beberapa pola hidup sehat yang dapat dilakukan, meliputi:Istirahat yang cukupOlahraga secara teraturKonsumsi makanan sehat bernutrisi Gunakan metode koping untuk mengatasi stresMeluangkan waktu untuk bersantai dan bersenang-senangHindari kebiasaan tidak sehat seperti merokok dan konsumsi alkohol berlebihan5. Berkonsultasi dengan profesionalBerkonsultasi dengan profesional seperti psikolog dan psikiater bisa membantu mengembalikan motivasi yang hilang. Apabila kondisi yang dialami adalah efek dari masalah kesehatan mental tertentu, Anda mungkin akan diminta melakukan terapi, mengonsumsi obat, atau kombinasi dari keduanya.[[artikel-terkait]]Catatan dari SehatQDemotivasi adalah kondisi yang terjadi ketika Anda kehilangan motivasi atau semangat untuk melakukan sesuatu dan mencapai tujuan tertentu. Kondisi ini bisa dipicu oleh berbagai macam faktor, mulai keraguan terhadap diri sendiri hingga efek dari masalah kesehatan mental.Jika kondisi ini mulai memberi pengaruh besar terhadap hidup Anda, segeralah berkonsultasi dengan dokter. Untuk berdiskusi lebih lanjut soal demotivasi dan cara mengatasinya dengan tepat, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "penyebab-demotivasi-atau-kehilangan-motivasi-dan-cara-mengatasinya",
        "url": "https://www.sehatq.com:443/artikel/penyebab-demotivasi-atau-kehilangan-motivasi-dan-cara-mengatasinya"
    },
    {
        "title": "Penyintas Stroke Rentan Depresi Hingga Bunuh Diri, Benarkah?",
        "short_summary": "Ada temuan baru yang cukup mengejutkan yang dipublikasikan di American Heart Association, bahwa penyintas stroke 2 kali lipat lebih rentan mencoba bunuh diri atau meninggal akibat percobaan bunuh diri, dibandingkan dengan orang yang belum pernah stroke.",
        "author": "Azelia Trifiana",
        "posted_at": "16 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/penyintas-stroke-rentan-depresi-hingga-bunuh-diri-benarkah-1617877042.jpg",
        "content": "Ada temuan baru yang cukup mengejutkan yang dipublikasikan di American Heart Association, bahwa penyintas stroke 2 kali lipat lebih rentan mencoba bunuh diri atau meninggal akibat percobaan bunuh diri, dibandingkan dengan orang yang belum pernah stroke. Tidak tanggung-tanggung, analisis itu diperoleh dari studi terhadap lebih dari 2 juta penyintas stroke.Dalam ulasan terhadap 23 studi yang sudah pernah dipublikasikan, setidaknya 5.563 partisipan sudah pernah mencoba bunuh diri. Bahkan, kemungkinan meninggal akibat hal ini mencapai 61%.Apa alasannya?Menurut penggagas studi ini, alasan utama mengapa penyintas stroke rentan bunuh diri adalah karena konsekuensi yang dihadapi akibat penyakitnya. Mulai dari fisik, kognitif, hingga kondisi mental.  Fase paling krusial adalah bulan-bulan awal setelah stroke menyerang. Di tahap ini, kesehatan mental harus benar-benar terpantau dengan baik. Ada beberapa faktor yang berperan mulai dari seberapa parah keterbatasan fisik setelah terkena stroke hingga riwayat mengalami depresi atau gangguan mood.Kabar baiknya, setelah beberapa tahun pascastroke, risiko melakukan bunuh diri akan turun 3%.  Namun, penelitian ini tidak mengulas secara spesifik apa hal yang memicu naik turunnya risiko penyintas stroke mencoba bunuh diri.Stroke dan depresiDalam studi yang dipublikasikan di International Journal of Stroke, setidaknya 1 dari tiap 3 penyintas stroke rentan mengalami depresi. Bahkan berselang 5 tahun sejak terkena stroke, 1 dari tiap 5 penyintasnya mungkin saja jatuh depresi.Senada dengan hal ini, studi  di tahun 2017 menemukan bahwa depresi merupakan pemicu utama munculnya suicidal thought pada tiap 1 dari 8 penyintas stroke.Lebih jauh lagi, orang yang mengalami stroke dan pernah memiliki riwayat depresi sebelumnya punya peluang terpikir bunuh diri lebih tinggi, hingga 7 kali lipat.Belum lagi orang yang pernah mengalami stroke berulang, artinya keterbatasan fisik atau penurunan fungsi kognitifnya bisa lebih signifikan. Ini berpengaruh pula pada munculnya pikiran untuk mengakhiri hidup.Selain itu, banyak penyintas stroke yang tidak bisa menyampaikan secara gamblang apa yang mereka rasakan. Faktor utamanya adalah kemampuan berbahasa yang menurun.[[artikel-terkait]]Gejala depresi pascastrokeRupanya, stroke bisa memicu perubahan zat kimia di otak sehingga menghambat kemampuan merasakan emosi positif. Di saat yang sama, hal ini menyebabkan perasaan negatif semakin kuat. Kondisi inilah akar dari munculnya suicidal thought pada penyintas stroke.Selain itu, ada beberapa gejala lain yang umum pada orang yang pernah mengalami stroke sekaligus depresi:Terus menerus merasa sedihMerasakan cemas berlebihMerasa tidak berdayaTidak lagi tertarik pada hobiTubuh terasa lesuSulit berkonsentrasiDaya ingat menurunKemampuan mengambil keputusan memburukMengalami insomniaPerubahan dramatis pada berat badan atau pola makanBerbeda dengan penyakit kronis yang menimbulkan keterbatasan secara bertahap dari bulan hingga tahun berikutnya, stroke sifatnya lebih mendadak. pasien harus beradaptasi pada perubahan signifikan yang terjadi tanpa aba-aba. Bukan hanya fisik, namun juga kondisi mentalnya.Kondisi yang memicu stres ini kemudian memicu depresi dan meningkatnya keinginan untuk menyakiti diri sendiri. Ada perasaan tidak ingin menjalani hidup atau berada di tengah orang-orang terdekatnya lagi.Bagaimana mencegahnya?Kondisi terpuruk pasca-mengalami stroke ini tidak boleh diremehkan. Orang terdekat perlu peka terhadap munculnya gejala-gejala yang membuat mereka rentan terjebak dalam keinginan mengakhiri hidup.Untuk mencegahnya, ada banyak rehabilitasi dan terapi yang bisa dijalani. Contohnya terapi bicara untuk mengembalikan kemampuan berkomunikasi hingga terapi fisik untuk meningkatkan kemampuan koordinasi dan bergerak.Selain itu, ada pula terapi okupasi untuk memudahkan aktivitas sehari-hari seperti makan, mandi, atau mengenakan baju. Semakin terlatih, kemandirian juga terasah dan ini berdampak positif pada kepercayaan diri penyintas stroke.[[artikel-terkait]]Catatan dari SehatQLebih jauh lagi, depresi yang berlarut-larut sangat mungkin menghambat rehabilitasi. Ada banyak gejala depresi yang membuat terapi menjadi lebih menantang. Fokus pun lebih sukar.Untuk berdiskusi lebih lanjut seputar cara mencegah munculnya depresi hingga suicidal thought pada penyintas stroke, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "penyintas-stroke-rentan-depresi-hingga-bunuh-diri-benarkah?",
        "url": "https://www.sehatq.com:443/artikel/penyintas-stroke-rentan-depresi-hingga-bunuh-diri-benarkah"
    },
    {
        "title": "Decluttering Artinya Menyortir Barang yang Tidak Diperlukan, Apa Manfaatnya bagi Kesehatan Mental?",
        "short_summary": "Decluttering artinya membersihkan benda yang tidak lagi dipakai. Manfaat decluttering bisa menjaga kesehatan mental serta meningkatkan fokus.",
        "author": "Ade Irawan",
        "posted_at": "15 Apr 2021",
        "reviewed_by": "dr. Karlina Lestari",
        "header_img": "https://cms.sehatq.com/public/img/article_img/decluttering-artinya-menyortir-barang-yang-tidak-diperlukan-apa-manfaatnya-bagi-kesehatan-mental-1618458964.jpg",
        "content": "Banyak orang belum menyadari bahwa rumah yang penuh dengan barang hanya akan akan membuat stres. Decluttering merupakan salah satu solusi terbaik untuk mengatasi masalah ini. Decluttering artinya proses membersihkan benda-benda fisik yang sudah menumpuk, khususnya benda yang tidak lagi memiliki fungsi atau yang tidak digunakan lagi.Proses ini sangat disarankan dilakukan oleh semua orang. Pasalnya, decluttering membawa banyak manfaat, mulai dari kebersihan rumah hingga memberikan manfaat kepada benda tersebut jika digunakan oleh orang lain. Selain itu, decluttering juga berpengaruh terhadap kesehatan mental.Dampak negatif dari rumah yang berantakan dan penuh dengan barangRumah yang berantakan dan penuh barang menimbulkan kecemasanRuangan yang berantakan, penuh dengan barang, dan berdebu akan membuat Anda sulit untuk fokus melakukan aktivitas. Dampak negatif pun tidak hanya sampai di situ. Berikut dampak negatif dari kekacauan karena penuhnya barang di rumah atau tempat kerja:Menyebabkan kebingungan dan keteganganSaat fokus menurun, Anda pun akan kebingungan saat mengerjakan sesuatu. Sebuah studi menyebutkan, ruangan yang berantakan akan dapat memengaruhi visual seseorang biarpun tidak terkait dengan pekerjaan yang sedang diselesaikan. Kebingungan inilah yang akan membuat Anda sulit menyelesaikan pekerjaan secara efisien.Membuat sulit tidur di malam hariBagi Anda yang memiliki rasa cemas berlebihan, menimbun barang secara tidak langsung akan memicu rasa cemas sampai menyebabkan masalah sulit tidur. Saat ruangan Anda terlalu kacau, ada rasa tidak aman yang muncul. Entah itu karena takut kehilangan barang, entah ada serangga yang muncul karena terlalu kotor. Akhirnya, kurang tidur pun akan membuat Anda sulit mengambil keputusan besar.DepresiSebuah penelitian menemukan bahwa perempuan yang tinggal di rumah berantakan cenderung lebih cepat lelah dan depresi. Para perempuan menggambarkan rumah adalah tempat untuk mengembalikan tenaga baru setelah beraktivitas. Hal ini disebabkan karena rumah yang berantakan membuat kadar hormon kortisol pada perempuan meningkat.Manfaat declutteringAjak anak untuk membantu decluttering barangSementara itu, merapikan barang dan membuang benda-benda yang sudah tidak terpakai akan memberikan dampak positif. Simak manfaat dari decluttering yang bisa Anda dapatkan dalam hidup:1. Membuat ruangan lebih sehatTempat tinggal akan sangat memengaruhi kesehatan para penghuninya. Orang dengan rumah yang bersih, tertata, dan tidak terlalu penuh sesak cenderung memiliki kesehatan yang lebih baik. Anda akan jauh dari virus dan bakteri yang biasanya hadir di tempat-tempat kotor.2. Memiliki kontrol terhadap kehidupanMelakukan aktivitas bersih-bersih juga memberikan kendali terhadap kehidupan. Cara ini akan membuat seseorang merasa memiliki kontrol atas kehidupannya sendiri sehingga tidak diatur oleh keadaan sekitar. Dengan begitu, Anda bisa lebih fokus melakukan lebih banyak aktivitas dan tidak terjebak dengan kebiasaan yang berulang.3. Meningkatkan moodMencium aroma sabun atau pengharum ruangan akan meredakan kecemasan. Terlebih lagi, seprai yang bersih pun akan membuat Anda memiliki tidur yang berkualitas sehingga memberikan suasana hati yang lebih baik. Melakukan aktivitas bersih-bersih pun akan membantu mengurangi stres, perasaan cemas, dan gejala depresi.4. Meningkatkan fokusTempat yang bersih akan membuat seseorang lebih produktif. Jika Anda sedang kesulitan untuk fokus saat ini, bangun dari tempat duduk dan cobalah untuk merapikan ruangan. Selain itu, cobalah untuk membuang barang yang sudah tidak digunakan atau membatasi jumlah barang yang dimiliki. Hal ini dapat mengurangi perhatian otak pada benda-benda yang Anda punya. 5. Lebih mudah mencari sesuatuDengan decluttering, Anda pun akan memberikan banyak ruang. Hal ini tentunya akan memberikan keleluasaan untuk menemukan barang yang dibutuhkan tanpa terganggu oleh benda fisik lainnya. Anda pun akan lebih mudah mengingat lokasi penyimpanan secara spesifik.[[artikel-terkait]]Catatan dari SehatQMelakukan aktivitas bersih-bersih atau decluttering artinya Anda sangat peduli dengan diri sendiri. Aktivitas ini sangat bermanfaat untuk menurunkan kadar stres dan meningkatkan fokus. Membuang dan membatasi kepemilikan barang pun menurunkan kerja otak supaya tidak memikirkan lebih banyak benda.Untuk berdiskusi lebih lanjut seputar decluttering dan manfaatnya untuk kesehatan mental, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "decluttering-artinya-menyortir-barang-yang-tidak-diperlukan-apa-manfaatnya-bagi-kesehatan-mental?",
        "url": "https://www.sehatq.com:443/artikel/decluttering-artinya-menyortir-barang-yang-tidak-diperlukan-apa-manfaatnya-bagi-kesehatan-mental"
    },
    {
        "title": "Pikiran Intrusif Adalah Pikiran yang Mengganggu Dalam Kepala, Ini Cara Mengatasinya",
        "short_summary": "Pikiran intrusif adalah pikiran yang mengganggu dalam kepala. Pikiran ini seringkali muncul tiba-tiba menimbulkan rasa tidak nyaman bagi orang yang mengalaminya.",
        "author": "Bayu Galih Permana",
        "posted_at": "17 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/pikiran-intrusif-adalah-pikiran-yang-mengganggu-dalam-kepala-ini-cara-mengatasinya-1618453342.jpg",
        "content": "Pernahkah Anda merasa terganggu dengan pikiran yang ada di dalam kepala sendiri? Sebagai contoh, Anda mungkin pernah memiliki pikiran untuk memukul wajah teman atau menghabiskan waktu berdua dengan pacar sahabat sendiri. Jika iya, pikiran tersebut merupakan bentuk pikiran intrusif.Pikiran intrusif adalah salah satu tanda adanya masalah kesehatan dalam diri Anda. Kondisi ini mungkin hanya lewat begitu saja, namun seringkali memicu rasa tak nyaman hingga stres pada orang yang mengalaminya.Apa penyebab munculnya pikiran intrusif?Pikiran ini dapat muncul begitu saja tanpa sebab di kepala Anda secara tiba-tiba. Namun, pada beberapa kasus, penyebab dari pikiran intrusif adalah adanya masalah kesehatan mental dalam diri Anda. Beberapa gangguan pada otak juga turut berkontribusi dalam munculnya pikiran ini.Sejumlah penyebab munculnya pikiran intrusif adalah sebagai berikut:DemensiaCedera otakPenyakit ParkinsonGangguan obsesif kompulsif (OCD)Gangguan stres pasca trauma (PTSD)Untuk mengetahui kondisi yang mendasarinya, konsultasikan diri Anda ke dokter. Mengetahui penyebabnya dapat mempermudah Anda dalam menentukan tindak penanganan agar pikiran intrusif tidak muncul kembali.Jenis-jenis pikiran intrusif yang umum terjadiPikiran intrusif terbagi ke dalam beberapa jenis, yaitu:1, SeksualKetika melihat lawan jenis, pikiran intrusif seksual seringkali terlintas dalam kepala. Meskipun begitu, Anda tidak perlu khawatir karena hal tersebut sangat wajar terjadi. Menurut ahli, Anda hanya harus menganggap pikiran itu sebagai angin lalu saja dan tidak perlu memikirkannya terlalu dalam.2. KekerasanTerkadang, Anda mungkin mempunyai pikiran intrusif kekerasan seperti melukai diri sendiri maupun orang lain. Umumnya, pikiran tersebut hanya terlintas begitu saja di kepala tanpa ada keinginan untuk melakukan tindak lanjut. Namun, jika menemukan diri sendiri berkeinginan mewujudkannya secara nyata, mintalah bantuan profesional untuk mengelola emosi Anda.3. Pikiran negatifBerpikir negatif, baik tentang diri sendiri atau orang lain, adalah hal yang wajar. Anda mungkin menganggap diri sendiri sebagai orang yang gagal jika tidak berhasil mencapai tujuan tertentu. Pikiran ini biasanya akan hilang dengan sendirinya seiring berjalannya waktu. Namun, apabila pikiran itu berubah menjadi kecemasan berlebihan, berkonsultasilah ke psikiater atau psikolog.4. HubunganKekhawatiran yang muncul ketika menjalani hubungan kerap kali memunculkan pikiran intrusif dalam kepala. Contohnya, mungkin pernah terlintas di pikiran bahwa pasangan selingkuh atau sahabat Anda berkhianat di belakang.Benarkah pikiran intrusif memengaruhi perilaku seseorang?Pikiran intrusif umumnya tidak akan memengaruhi perilaku seseorang. Pikiran tersebut hanya terlintas begitu saja di kepala dan tidak mengarah pada tindakan. Mereka yang mengalaminya seringkali bekerja keras untuk melawan pikiran ini untuk mencegahnya terwujud.Jika mengalaminya, Anda tidak perlu berpikir terlalu dalam karena pikiran intrusif tidak memiliki makna yang berarti. Anda tidak harus melihatnya sebagai tanda atau peringatan akan sesuatu. Pikiran yang muncul terkadang bertentangan dengan sifat orang yang memikirkannya.Cara mengatasi pikiran intrusif yang terus muncul di kepalaCara terbaik untuk mengelola pikiran intrusif adalah dengan mengurangi kepekaan terhadap apa yang Anda pikirkan. Beberapa pilihan perawatan yang mungkin akan membantu, antara lain:Terapi perilaku kognitif (CBT)Terapi wicara sebagai bagian dari CBT adalah cara Anda mendiskusikan pikiran yang membuat stres dengan ahli kesehatan mental. Ahli kesehatan mental kemudian akan mengajarkan Anda cara untuk berpikir dan bereaksi terhadap pikiran intrusif.Konsumsi obat-obatan tertentuUntuk pikiran intrusif yang terjadi karena ketidakseimbangan senyawa kimia dalam otak, dokter mungkin akan meresepkan obat untuk. Kondisi ini umum terjadi pada penderita gangguan obsesif kompulsif dan depresi. Obat yang diberikan bisa berupa antidepresan dan penghambat reuptake serotonin selektif (SSRIs).Self-careTindakan paling mudah yang bisa Anda lakukan untuk mengelola pikiran intrusif adalah dengan menganggapnya sebagai angin lalu. Perawatan diri dengan belajar mengelola stres dan metode koping juga dapat membantu frekuensi munculnya pikiran tersebut di dalam kepala Anda. [[artikel-terkait]]Catatan dari SehatQPikiran intrusif seringkali mengganggu pikiran, namun Anda sebaiknya hanya menganggapnya sebagai angin lalu saja. Jika pikiran ini muncul sebagai gejala dari masalah kesehatan tertentu, beberapa pilihan perawatan seperti terapi perilaku kognitif, konsumsi obat, hingga menerapkan self-care dapat membantu mengelolanya.Untuk berdiskusi lebih lanjut mengenai pikiran intrusif dan cara mengatasinya dengan tepat, tanyakan langsung ke dokter di aplikasi kesehatan SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "pikiran-intrusif-adalah-pikiran-yang-mengganggu-dalam-kepala-ini-cara-mengatasinya",
        "url": "https://www.sehatq.com:443/artikel/pikiran-intrusif-adalah-pikiran-yang-mengganggu-dalam-kepala-ini-cara-mengatasinya"
    },
    {
        "title": "12 Penyebab Hilang Ingatan, Waspadai Risiko Demensia",
        "short_summary": "Baik sesekali maupun sering, setiap individu pasti pernah merasa hilang ingatan. Hilang ingatan bisa terjadi secara sementara hingga permanen. Penyebabnya bisa karena stres hingga gejala Alzheimer.",
        "author": "Azelia Trifiana",
        "posted_at": "16 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/12-penyebab-hilang-ingatan-waspadai-risiko-demensia-1617876974.jpg",
        "content": "Baik sesekali maupun sering, setiap individu pasti pernah merasa hilang ingatan. Apabila terjadi cukup sering bahkan permanen, ini bisa menimbulkan rasa frustrasi. Bukan tidak mungkin, ini merupakan sinyal gejala penyakit Alzheimer.Kabar baiknya, ada beberapa hal lain yang juga bisa memicu seseorang lupa akan memori tertentu. Faktor ini cenderung lebih tidak permanen dan bisa kembali seperti semula.Penyebab hilang ingatanPerlu diingat bahwa tubuh dan pikiran sangat terhubung satu sama lain. Artinya, emosi dan pola pikir bisa berdampak pada otak. Utamanya, bagi kemampuan otak dalam mengingat detail dan hal-hal spesifik.Kerap kali, pemicu hilang ingatan sesaat maupun permanen adalah hal yang memang tengah dialami, seperti:1. StresStres berlebihan bisa membuat otak terasa lelah serta pikiran kewalahan. Stres akut dalam jangka pendek bisa menyebabkan hilang ingatan sesaat. Di sisi lain, paparan terus menerus pada stres juga bisa meningkatkan risiko mengalami demensia.2. DepresiDepresi dapat menyebabkan hilangnya ingatan dan turunnya konsentarasiKetika mengalami depresi, pikiran bisa menjadi tumpul. Bahkan, orang dalam kondisi ini bisa tidak lagi tertarik pada hal yang tadinya disukai. Konsekuensinya, konsentrasi, kesadaran, serta daya ingat pun menurun.Baik pikiran maupun emosi bisa jadi terbebani luar biasa sehingga sulit mencurahkan perhatian sepenuhnya pada apa yang sedang terjadi atau pernah dialami.Lebih jauh lagi, depresi juga bisa mengganggu kualitas tidur yang berdampak pada kemampuan mengingat informasi. Istilah untuk terjadinya depresi dan hilang ingatan adalah pseudodementia. Untuk mengatasinya, perlu dilakukan pemeriksaan kognitif.3. Cemas berlebihOrang yang mengalami kecemasan berlebih juga bisa berdampak pada daya ingatnya. Utamanya pada kondisi generalized anxiety disorder, ini bisa mengganggu fungsi sehari-hari, termasuk daya ingat. Jadi, apabila kedua hal ini terjadi secara bersamaan, tak ada salahnya memeriksakan diri untuk mengidentifikasi sekaligus menanganinya.4. KesedihanKetika menghadapi kesedihan mendalam, seseorang perlu energi baik fisik maupun emosional yang luar biasa. Akibatnya, kemampuan untuk fokus pada orang dan benda di sekitar pun berkurang. Di sinilah fase yang bisa berdampak pada daya ingat.Gejala dari kesedihan luar biasa bisa serupa seperti depresi. Hanya saja, pemicunya adalah situasi spesifik atau kehilangan yang cukup signifikan. Sementara depresi adalah kondisi yang bisa terjadi tanpa penyebab spesifik.5. Kecanduan obat dan alkohol Penyalahgunaan konsumsi alkohol dan obat-obatan terlarang bisa berdampak buruk pada daya ingat, baik jangka pendek maupun panjang. Bisa saja orang yang kecanduan ini mengalami blackout atau tertutupnya kemungkinan membentuk memori baru hingga risiko demensia beberapa tahun kemudian.Selain itu, konsumsi alkohol berlebihan juga bisa menyebabkan sindrom Wenicke-Korsakoff. Ini adalah berkurangnya fungsi otak akibat alkohol atau disebut juga dengan alcoholic dementia.6. Konsumsi obat dokterBeberapa jenis obat dapat memengaruhi daya ingatAda pula kemungkinan obat resep dari dokter berpengaruh terhadap tubuh dan juga daya ingat. Utamanya apabila seseorang mengonsumsi lebih dari satu jenis obat. Interaksinya mungkin saja secara signifikan berdampak pada kemampuan berbicara dan mengingat informasi.Jadi, bagi orang yang berkonsultasi pada beberapa dokter untuk kondisi medis lebih dari satu, pastikan menginformasikan obat yang dikonsumsi. Dengan demikian, kemungkinan meresepkan obat yang bisa berinteraksi satu sama lain bisa berkurang.7. KemoterapiBagi penderita kanker yang menjalani kemoterapi, ada kemungkinan mengalami “chemo brain”. Ini adalah kondisi brain fog yaitu ketika otak tiba-tiba lupa sesuatu. Pengaruh utamanya datang dari obat yang dikonsumsi. Namun, efek ini hanya menyebabkan hilang ingatan sementara dan umum terjadi.8. Operasi jantungSetelah menjalani operasi bypass untuk mengatasi penyumbatan jantung, ada risiko seseorang merasakan kebingungan dan gangguan daya ingat. Ini akan membaik ketika kondisi fisik pulih. Artinya, apabila sudah cukup darurat maka tak perlu menunda operasi jantung karena kekhawatiran hilang ingatan.9. Obat biusBeberapa orang bisa merasakan hilang ingatan atau kebingungan selama beberapa hari setelah mendapatkan anestesi. Meski demikian, riset belum menjawab apakah ada hubungan langsung antara anestesi terhadap menurunnya fungsi otak.10. Terapi elektrokonvulsifKerap disebut shock therapy, terapi elektrokonvulsif umumnya diberikan pada orang yang mengalami depresi. Meski demikian, ada efek samping yang mungkin terjadi berupa hilang ingatan. Untuk itu, diskusikan terlebih dahulu mengenai risiko dan manfaat yang mungkin muncul.11. Kurang tidurKelelahan karena kurang tidur menurunkan fungsi otakRasa lelah luar biasa yang justru mengganggu kualitas tidur juga bisa memicu penurunan fungsi otak. Mulai dari sulit fokus hingga tidak bisa mengingat informasi. Apabila kondisinya kronis, ini juga akan berpengaruh pada daya ingat dan kemampuan belajar.Lebih jauh lagi, kondisi sleep apnea yang menyebabkan seseorang berhenti bernapas selama beberapa saat juga meningkatkan risiko mengalami demensia. Sebenarnya ini tidak mengejutkan mengingat gangguan tidur terus menerus bisa menyebabkan seseorang mudah lupa.12. Cedera kepalaTrauma pada kepala seperti gegar otak juga bisa menyebabkan hilang ingatan sesaat. Meski demikian, ada pula kemungkinan terjadi demensia dalam beberapa tahun berikutnya. Selain itu, ketika mengalami gegar otak pastikan kepala sudah pulih sepenuhnya sebelum menjalani aktivitas seperti biasa atau berolahraga.[[artikel-terkait]]Catatan dari SehatQApabila hilang ingatan sesaat terjadi karena sedang berada dalam tahap kesedihan, beri waktu bagi diri sendiri. Pahami bahwa sangat mungkin merasa kewalahan baik secara fisik maupun mental ketika bersedih.Begitu pula untuk pemicu lain seperti depresi, stres, dan cemas berlebih. Lebih baik cari tahu dulu akar masalahnya sehingga bisa teratasi dengan tepat, tanpa memberikan tuntutan berlebih pada diri sendiri.Selain beberapa hal di atas, ada pula kondisi medis yang memicu penurunan daya ingat seperti masalah tiroid, ginjal, hati, hingga encephalitis.Jika Anda ingin tahu lebih banyak tentang konseling atau terapi untuk mengatasi hilang ingatan sesaat yang terjadi terus menerus, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "12-penyebab-hilang-ingatan-waspadai-risiko-demensia",
        "url": "https://www.sehatq.com:443/artikel/penyebab-hilang-ingatan-waspadai-risiko-demensia"
    },
    {
        "title": "6 Manfaat Olahraga Equestrian, Bisa Jadi Terapi Kesehatan Mental",
        "short_summary": "Equestrian adalah nama lain dari olaharaga berkuda. Bukan sekadar melatih kekuatan fisik seperti menjaga keseimbangan dan koordinasi, olahraga horseback riding ini juga merupakan terapi untuk kesehatan mental.",
        "author": "Azelia Trifiana",
        "posted_at": "17 Apr 2021",
        "reviewed_by": "dr. Anandika Pawitri",
        "header_img": "https://cms.sehatq.com/public/img/article_img/6-manfaat-olahraga-equestrian-bisa-jadi-terapi-kesehatan-mental-1617877311.jpg",
        "content": "Equestrian adalah nama lain dari olaharaga berkuda. Bukan sekadar melatih kekuatan fisik seperti menjaga keseimbangan dan koordinasi, olahraga horseback riding ini juga merupakan terapi untuk kesehatan mental.Bahkan, ada terapi bagi orang yang mengalami trauma emosional dengan memanfaatkan keberadaan kuda di dekatnya. Aktivitasnya meliputi merawat, memberi makan, atau menuntun kuda di bawah pengawasan pakar kesehatan mental.Manfaat olahraga equestrianDibandingkan dengan olahraga lain semacam berenang atau bersepeda, equestrian memang bukan olahraga yang umum. Meski demikian, jika dikulik lebih jauh ada banyak sekali manfaat olahraga equestrian, yaitu:1. Melatih keseimbanganDuduk di atas kuda sembari mengendalikan gerakannya perlu keseimbangan luar biasa. Artinya, orang yang rutin berlatih equestrian akan mengasah kekuatan otot perut sekaligus meningkatkan keseimbangan dinamis dan statisnya.Lebih jauh lagi, menurut studi yang dirilis tahun 2014 pada orang dewasa dan lansia yang tidak berpengalaman naik kuda, mereka merasakan peningkatan keseimbangan, koordinasi, dan kekuatan setelah berpartisipasi dalam latihan semacam ini.Ketika diaplikasikan pada kehidupan sehari-hari, kondisi ini bisa mengurangi risiko cedera. Ini penting terutama bagi orang berusia lanjut yang manfaatnya bisa lebih serius ketika terjatuh.2. Terapi kesehatan mentalHippotherapy adalah rehabilitasi kesehatan mental dengan bantuan kuda. Siapa saja bisa melakukannya, mulai dari anak dengan cerebral palsy, orang yang baru sembuh dari stroke, hingga mereka yang mengalami post-traumatic stress disorder (PTSD).Bahkan, ada pula studi yang menemukan bahwa rehabilitasi dengan kuda dapat meningkatkan mood serta fokus pada anak dan orang dewasa dengan skizofrenia dan ADHD.3. Meningkatkan kepercayaan diriBerhadapan langsung dengan kuda yang gagah serta besar dalam sebuah sesi terapi bisa menimbulkan rasa terintimidasi. Meski demikian, ketika mulai terbiasa maka akan muncul kemampuan untuk mengendalikan emosi dan lebih percaya diri.Berinteraksi dengan kuda dalam olahraga equestrian juga memberikan wewenang sekaligus rasa tanggung jawab. Dari situlah equestrian sebagai proses terapi mental memberikan manfaat.4. Mengenali emosiMenariknya, manfaat olahraga equestrian lainnya adalah memberikan wadah bagi seseorang – dari berbagai usia – untuk mengenali emosi mereka. dalam equine-assisted psychotherapy, bahkan anak-anak 6 tahun hingga remaja berusia 18 tahun lebih tertarik berbicara tentang emosi mereka ketimbang terapi sesi bicara konvensional di klinik.Lebih jauh lagi, mengenali emosi ini juga termasuk memproses emosi menyakitkan serta pengalaman traumatis. Ini bukan hanya berlaku bagi anak-anak dan remaja saja, namun juga orang dari berbagai usia.Kelebihan lain dari olahraga berkuda adalah memberikan ruang yang aman bagi klien untuk mengenali emosi menyakitkan miliknya. Ada rasa damai ketika berinteraksi dengan kuda karena tak ada rasa terancam terhadap penilaian orang lain.5. Memberikan respons interaktifKuda adalah hewan yang cukup sensitif terhadap gerakan dan emosi orang yang ada di dekatnya. Bahkan, kuda bisa menirukan emosi atau perilaku klien sehingga membuat klien dalam sesi terapi merasa lebih aman.Lebih jauh lagi, interaksi semacam ini memberikan ruang bagi klien untuk semakin mengenali dirinya. Respons dari kuda memberikan peluang untuk memahami betul apa yang terjadi saat itu.6. Sarana meditasiBukan hanya mengendarai kuda, beraktivitas di dekat hewan ini juga bisa membuat seseorang terhanyut dalam perasaannya. Rasanya bagaikan sedang melakukan teknik meditasi dengan cara yang tak biasa. Bonusnya, akan ada rasa bahagia dan senang ketika kedekatan terbangun dengan seekor kuda.[[artikel-terkait]]Manfaat equestrian untuk kesehatan mentalTerapi dengan kuda cukup efektif mengatasi beberapa kondisi gangguan mental, seperti:Cemas berlebihAda banyak jenis kecemasan berlebih mulai dari fobia berada di keramaian (agoraphobia), serangan panik, hingga fobia spesifik lainnya yang menjebak seseorang dalam kekhawatiran. Baik tentang masa lalu maupun masa depan.Terapi dengan kuda bisa memberikan peluang bagi klien untuk tetap fokus dengan kondisinya saat ini. Oleh sebab itu, memproses emosi lewat interaksi dengan kuda bisa jadi lebih mudah ketimbang berbicara terbuka tentang perasaannya.PTSDPost-traumatic stress disorder atau PTSD bisa menghambat hari-hari seseorang apabila cukup signifikan. Pemicunya mulai dari trauma masa lalu hingga pikiran-pikiran negatif.Menariknya, banyak veteran yang mengikuti terapi dengan kuda dan merasa lebih bisa terbuka pada orang lain. Koneksi personal pun lebih terasa.KecanduanDalam membantu terapi orang yang mengalami kecanduan, interaksi dengan kuda bisa memberikan rasa aman. Tujuan dari terapi untuk orang yang kecanduan adalah membantunya agar sadar dan menjalani kehidupan produktif. Tak hanya itu, manfaat equestrian juga bisa membenahi kusutnya hubungan dengan orang terdekat.ADHDDalam terapi bersama kuda, seseorang terlatih untuk fokus, mengenali reaksi di sekitarnya, hingga mengenali batasan-batasan. Dalam sebuah studi komparatif yang dipublikasikan di Journal for Creativity in Mental Health, melibatkan kuda dalam terapi meningkatkan perilaku positif sekaligus mengurangi perilaku negatif.Dari begitu banyaknya manfaat equestrian baik untuk kesehatan fisik maupun mental, tetap ada kemungkinan olahraga semacam ini tidak cocok bagi semua orang. Contohnya orang yang memiliki skoliosis, spina bifida, atau keluhan di punggung lainnya perlu berdiskusi dengan dokter sebelum mencobanya.[[artikel-terkait]]Catatan dari SehatQSelain itu, kenali pula waktu yang tepat untuk melakukan terapi ini. Begitu pula bagi klien yang punya trauma atau ketakutan tersendiri pada kuda, belum tentu cocok melakukannya.Untuk berdiskusi lebih lanjut seputar manfaat dari terapi bersama kuda, tanyakan langsung pada dokter di aplikasi kesehatan keluarga SehatQ. Download sekarang di App Store dan Google Play.",
        "url_name": "6-manfaat-olahraga-equestrian-bisa-jadi-terapi-kesehatan-mental",
        "url": "https://www.sehatq.com:443/artikel/manfaat-olahraga-equestrian-bisa-jadi-terapi-kesehatan-mental"
    }
]